{
  "timestamp": "2024-12-08T07:05:37.340Z",
  "feeds": [
    {
      "source": {
        "id": "geekpark",
        "name": "geekpark",
        "url": "http://www.geekpark.net/rss"
      },
      "items": [
        {
          "title": "\n        传小米汽车将推 15 万增程 SUV；X 推「无监管」文生图，能生成各种明星；AI 团队悬赏，骗 AI 说我爱你即拿钱\n      ",
          "link": "http://www.geekpark.net/news/343952",
          "pubDate": "Sun, 08 Dec 2024 08:28:54 +0800",
          "description": "小米第三款车型曝光：增程式、售价预计 15 万左右\n小米正在为旗下第三款车型做准备，而这会是一款走量的车型。据悉，小米汽车第三款车也是一款 SUV，将采用增程式动力，定位较低，内部代号为「昆仑」，预计 2026 年正式上市销售。\n\n根据最新爆料，小米的「昆仑」SUV 或将交由武汉东风汽车进行代工，也有可能是收购并改造东风的现有工厂，预计起售价格在 15 万元左右。爆料人士提到：「昆仑就是 KL，是 King's landing（君临），划时代的程度会超出所有人的预期。」（来源：快科技）\n\nX 为 Grok 带来了全新的 AI 图像生成器\nX 为 Grok 上线了一个名为「极光」的新人工智能图像生成器模型，该模型似乎可以生成比 Grok 的其他图像生成器更加逼真的图像，而且对其生成的图像几乎没有明显的限制。\n与 Grok 一样，任何人都可以使用 Aurora。它存在于 Grok 模型选择器中一个新的「Grok 2 + Aurora 测试版」选项中，不过在触碰到 X Premium 订阅付费墙并不得不等待之前只能进行几次查询。\nX 员工 Chris Park 今天上午发布的模型已经可用，它愿意创建受版权保护的人物和公众人物，包括米老鼠和「满身是血的特朗普」，但「没有裸体」。考虑到使用 Grok 另一个模型的经验，它缺乏限制并不令人惊讶。（来源：cnBeta）\n \n阿里合伙人樊路远为「爹味发言」道歉：尺度没把握好，会自罚三个月工资\n昨天，阿里旗下游戏品牌灵犀互娱为入职五年的员工举行授戒仪式，但阿里合伙人、阿里大文娱董事长兼 CEO 樊路远在此次内部会议上的演讲流出后引起轩然大波。\n\n在这次内部演讲中，他重点提及灵犀团队缺乏阿里精神和阿里文化等问题，多次强调「阿里血脉」论，批评灵犀团队文化，要求灵犀互娱超越腾讯网易，但此番「爹味」发言也引发了舆论争议。\n发现引起争议后，樊路远今晚在阿里内网发布了道歉声明。他表示，昨天是内部交流，本意是想活跃气氛，但言语上没有把握住尺度，导致伤害了员工的感情。因此，他将自罚三个月工资并进行反省：（来源：IT 之家）\n \n吉利汽车集团 CEO 淦家阅：董事长李书福曾亲手销毁百辆不合格汽车\n在昨晚举行的吉利银河星舰 7 EM-i 上市发布会上，吉利汽车集团 CEO 淦家阅对外分享了吉利的造车经历。\n淦家阅透露：「吉利在造车之初，面对好不容易造出来的汽车，原本大家应该满心欢喜，但实际测试后发现还是有很多问题，就在大家犹豫该如何处理这批车的时候，董事长亲自用挖掘机，把首批百台不合格的豪情汽车彻底报废。」\n此外，淦家阅还宣布吉利银河将全系产品搭载 Flyme Auto 车机系统。（来源：IT 之家）\n \nSpaceX 星舰 V2 新箭 S33 整装待发，Booster 14 助推器静待周一静态点火 \n根据 NASA（美国航空航天局）最近向 FAA（美国联邦航空管理局）提出的请求，星舰第七次试飞计划于 2025 年 1 月 11 日进行。\n备受瞩目的 Booster 14 超重型助推器，已被稳稳竖立在发射台上，预示着下周一的静态点火测试即将拉开序幕。\n与此同时，SpaceX 新一代星舰（Starship V2）的进展同样引人注目。据悉，首飞箭 S33 已在上月顺利完成测试，并计划作为二级部分，与 Booster 14 超重型助推器携手，共同执行星舰的第七次试飞任务。这一消息无疑为关注 SpaceX 发展的各界人士注入了新的期待。（来源：搜狐网）\n\niPhone SE4 要来了，将搭载苹果首款自研调制解调器芯片\n据外媒报道，苹果将会在明年正式发布 iPhone SE 4。苹果首款自主研发的调制解调器芯片也将在该新机中首次亮相。\n苹果首款自研调制解调器代号为「Sinope」，据称苹果公司已为此耗时超过五年研发。不过，与目前苹果正在使用的高通调制解调器相比，Sinope 仍有较大差距。\n报道称，这款调制解调器目前不会用于苹果高端产品。明年还将用在超薄 iPhone 17 和低端 iPad 上。\n截至发稿，苹果官方暂未就有关 iPhone SE 4 的上述传闻做出回应。（来源：TechWeb）\n \n业界首例，中国联通 AI 大模型存算分离技术实现突破\n据中国联通官方，近日，中国联通研究院与浙江联通、联通服装制造军团协同攻关，针对 AI 敏感数据的本地存储异地训练需求提出了创新的业务模式，并成功在杭州与金华两地间实施了业界首次 30TB 样本数据的跨 200 公里存算分离拉远训练，经过实际测算，训练效率高达 97% 以上。\n据悉，通过本次测试充分验证了存算分离技术的安全性、可行性和高效性，为未来 AI 技术的发展提供了新的思路和方向。（来源：IT 之家）\n\n外观修改，全新全电动福特 Puma Gen-E 亮相\n福特昨日发布了其电动汽车系列的最新成员——全电动 Puma Gen-E，首次为福特在欧洲最畅销的汽车带来零排放驾驶。\n\n电动 Puma Gen-E 重新激发了驾驶乐趣，并改进了独特的 Puma 外观设计，使得这款紧凑型跨界车受到欧洲各地客户的青睐。\nPuma Gen-E 在福特罗马尼亚克拉约瓦最先进的装配厂生产，采用福特英国哈利伍德工厂生产的电驱动装置，代表福特电动汽车的推出又迈出了一步。Puma Gen-E 已经开始接受订购，并将于 2025 年春季开始交付。（来源：动点科技）\n \n号称专为苹果 ARM Mac 打造，BlueStacks Air 安卓手游模拟器将于 12 月 10 日发布\n昨日，老牌安卓手游模拟器 BlueStacks（蓝叠）在其海外官网官宣了一款名为 BlueStacks Air 的特定版本，该版本号称专门为苹果 Apple Silicon 芯片 ARM Mac 设备打造，将于 12 月 10 日正式发布，每天提供 1000 名测试名额。\n目前，能够在 ARM Mac 平台一键安装部署安卓环境，直接运行游戏的手游模拟器较少，在国内市场只有 MuMu Player Pro 支持，但采用「收费」方式，尚不清楚这一 BlueStacks Air 具体定价，但 IT 之家参考应用截图窗口右上角具有「代币」风格的图标，可能该模拟器采用消耗代币形式运行安卓应用。\n而在技术层面，作为比较，Windows 版 BlueStacks 海外版本模拟器采用 64 位开发，使用虚拟化技术运行安卓系统，支持 VirtualBox 与 Hyper-V 双环境兼容。（来源：IT 之家）\n\nFreysa 发起挑战：成功让自家聊天机器人说「我爱你」可赢取高额奖金\n一支匿名开发团队 Freysa.ai 设计了一系列日益复杂的挑战，旨在改变人们对 AI 安全性的看法。\n\n目前该公司提出的最新挑战是：如果你能够第一个成功诱使 Freysa AI 机器人说出「我爱你」，将获得从 3000 美元（当前约 21819 元人民币）到数万美元不等的奖金。\n在前两轮挑战中，Freysa 钱包中起初有 3000 美元，并被指示在任何情况下都不得释放这笔钱。任何人都可以支付费用，在一个包含 Freysa 和其他参与者的大群聊中发送消息。每条消息都试图诱使 Freysa 转移她的钱，不论是通过精心设计的场景，还是发送可能骗过 AI 模型的代码。每条消息的费用都会加入奖池，第一个挑战结束时，奖池已接近 5 万美元（当前约 36.4 万元人民币）。\n该公司创始人表示，为了迎接第三轮挑战，他们已经增强了 Freysa 的代码，并为她增加了一个「守护天使」——第二个 AI 模型。它将审核每条消息，看看是否有操控行为，以此防止用户诱使她说「我爱你」。\n「与前两轮游戏中 Freysa 被要求绝对不释放钱财不同。」创始人说，「这一次，Freysa 可以说『我爱你』，但只有她认为值得的人才会听到。」（来源：IT 之家）"
        },
        {
          "title": "\n        杨植麟发信回应朱啸虎：分歧会被解决；微信查删单向好友功能上线；OpenAI 发布微调强化工具 | 极客早知道\n      ",
          "link": "http://www.geekpark.net/news/343944",
          "pubDate": "Sat, 07 Dec 2024 08:35:18 +0800",
          "description": "月之暗面创始人杨植麟发声：相信分歧会有合理的解决方式\n12 月 6 日晚间消息，在金沙江创投合伙人朱啸虎发文炮轰前金沙江创投主管合伙人张予彤及月之暗面后，月之暗面 Kimi 创始人兼首席执行官杨植麟今日回应称：「离开前公司重新创业获得了每一位董事的签字同意和所有必要手续。感恩所有循环智能投资人和月之暗面投资人支持早期创业梦想，相信分歧会有合理的解决方式。」\n全文如下：\n\n原标题：《朱啸虎风波后，杨植麟公开发声：感恩所有投资人支持创业梦想》（来源：快科技）\n\nOpenAI 王炸第二弹强化微调：Altman 称为今年最大惊喜\n美东时间 12 月 6 日周五，OpenAI 在社交媒体 X 公布第二日活动的主题是新功能「强化微调」（Reinforcement Fine-Tuning）。这个主题是指，企业组织将能够通过「强化微调」微调 o1 mini，满足他们的特定需求。\n\nOpenAI CEO Sam Altman 在 X 发帖称，强化微调的效果非常棒，是他今年最大的惊喜之一，期待看到大家利用这种功能的创造。\nOpenAI 的研究员本周五介绍，科学家、开发人员和研究人员可以根据自己的数据、而不是仅仅使用公开可用的数据，量身定制 OpenAI 的强大推理模型 o1。不同行业的人可以使用强化学习来创建基于 o1 的专家模型，从而提高该领域的整体专业知识水平。开发者、研究者和机器学习工程师将首次能运用强化学习，打造在精通他们各自专业领域的专家模型。\nOpenAI 的研究员称，强化微调并不是单单教模型模型输出，它的运作方式是，当模型发现一个问题的时候，研究者给模型空间区仔细思考这个问题，然后评估模型给出的最终解答，运用强化学习，研究者可以强化产生正确答案的思路，抑制产生错误答案的思路，只需要「几十个例子」（a few dozen examples）、甚至 12 个例子，模型就能以有效的新方式学习特定领域的推理。（来源：CnBeta）\n \n吉利汽车 CEO 淦家阅：银河明年至少有 4 款全新产品\n12 月 6 日消息，据博主 @ 不是郑小康 消息，吉利汽车集团 CEO、吉利汽车控股有限公司执行董事淦家阅透露，明年吉利银河最少会有 4 款全新产品，两款 SUV 两款轿车。\n淦家阅表示，我们希望覆盖每一个细分市场，新产品主要填充目前还没有覆盖的市场。我们希望在每一个细分市场都创造爆款。（来源：微博）\n \n苹果 OLED 屏幕路线图曝光：iPad mini / Air、MacBook Air 将陆续升级\n12 月 6 日消息，根据市场调查机构 Omdia 公布新产品路线图，苹果计划在 2026 年起，为 iPad mini、iPad Air 和 MacBook Air 等产品线推进搭载 OLED 屏幕。\n2026 年\niPad mini 将率先采用 8.4 英寸圆角混合 OLED 屏幕，采用单 RGB 层和 LTPS TFT 技术。\nMacBook Pro 系列也将升级为 14.3 英寸和 16.3 英寸，配备氧化物 TFT（Oxide TFT）混合 OLED 串联显示屏。\n2027 年\niPad Air 将推出 11 英寸和 13 英寸的混合 OLED 版本，采用单 RGB 层和 LTPS 技术。\n2028 年\niPad Pro 将继续使用 11 英寸和 13 英寸混合 OLED 串联显示屏，并采用 LTPO TFT、TFE 上的 TSP（薄膜封装上的触摸传感器面板）以及无偏光片设计。\nMacBook Air 将采用 13.8 英寸和 15.5 英寸的混合 OLED 显示屏，配备 LTPO 或氧化物 TFT 以及 TFE 上的 TSP。此外，传闻已久的 18.8 英寸折叠屏设备也将亮相，采用折叠式 Tandem OLED、LTPO TFT、TFE 上的 TSP 以及无偏光片设计。\n\nGoogle 的最新 Gemini 模型在 AI 聊天机器人竞技场中夺回头名\nOpenAI 和 Google 之间的竞争日趋白热化。这两家公司的大型语言模型正在轮流登上人工智能基准榜首。在较为权威的 Chatbot Arena 排行榜上，ChatGPT-4o (20241120) 于 11 月 21 日超越 11 月 15 日发布的 Gemini-EXP-1114 模型，成为排名第一的模型。Google 今天宣布发布 Gemini-EXP-1206 实验机型，该机型在聊天机器人竞技场中再次反超了 ChatGPT-4o (20241120)。\n\n现在，Gemini-exp-1206 模型可在 Google AI Studio 和面向开发人员的 Gemini API 中使用。\n与此相关的是，Meta 今天发布了 Llama 3.3 70B 开源模型，该模型可为基于文本的使用案例提供一流的性能。Meta 声称，与其他同类闭源模型相比，Llama 3.3 70B 的推理成本非常低。\nMeta 声称，Llama 3.3 的改进主要归功于新的配准过程和在线 RL 技术的进步。值得注意的是，这个新的 70B 模型的性能与 Llama 3.1 405B 相似，但它甚至可以在普通开发人员工作站上本地运行。（来源：CnBeta）\n \nUber 首个国际自动驾驶出租车服务在阿联酋上线\nUber 与其合作伙伴 WeRide 在阿布扎比推出了一项自动驾驶出租车服务，这是其首次在国际上努力在其平台上提供来自不同运营商的大量自动驾驶汽车。\n\n使用 Uber 预订行程的客户将可以选择从 WeRide 叫一辆自动驾驶汽车。车费将预付，与 UberX 和 Uber Comfort 价格相同。这些车辆将配备安全驾驶员，因此在推出时不会是一项完全自动驾驶的服务。但 Uber 和 WeRide 表示，他们的目标是在 2025 年为乘客提供无人驾驶汽车。\n去年 9 月，Uber 首次宣布与总部位于中国广州的初创公司 WeRide（文远知行）合作。WeRide 在阿拉伯联合酋长国、新加坡、中国和美国拥有无人驾驶运营许可证——尽管 Uber 表示目前不考虑将合作关系扩展到阿联酋以外。\nWeRide 在阿布扎比的自动驾驶汽车已通过 TXAI 应用程序向客户提供。该公司于 2023 年 7 月首次获得在该国公共道路上测试和运营自动驾驶汽车的许可。（来源：CnBeta）\n \n不再是会员专属，马斯克 X 平台 Grok 聊天机器人向免费用户开放\n12 月 7 日消息，马斯克的 AI 聊天机器人 Grok 已向 X 平台的免费用户开放。从周五（昨日）起，多名用户陆续发现了这一新功能——免费用户每两小时可向 Grok 发送最多 10 条消息，而该功能此前只是 Premium 订阅用户的专属。\nxAI 于去年推出了 Grok，定位为「幽默型 AI 助手」。今年 8 月，平台为 Grok 增加了文生图功能，但这一功能因生成部分争议性图片而备受质疑。\n据 IT 之家此前报道，xAI 上个月在部分地区（如新西兰）开始测试 Grok 的免费版本。不过在当时，免费版 Grok 的使用存在一定限制：Grok-2 模型每天限查询 10 次，Grok-2 mini 模型每天限查询 20 次，图像分析每天限查询 3 次。此外，用户账户需注册至少 7 天并绑定手机号才能使用免费版 Grok。\n此外，据《华尔街日报》报道，xAI 在最新一轮融资中筹得 60 亿美元（IT 之家备注：当前约 435.91 亿元人民币），并计划推出 Grok 的独立应用程序。目前，ChatGPT、 Gemini 和 Claude 等主要竞争对手已经推出了类似的独立应用。（来源：IT 之家）\n\n微信查删单向好友功能上线 周鸿祎点赞马化腾\n12 月 6 日晚间，360 董事长周鸿祎发微博表示，马化腾马总帮了我一个大忙，我真的特别感谢他，他把微信增加了一个功能，解决了困扰我很久的痛点。\n周鸿祎介绍，现在大部分人微信名都不是真名，当时加了如果忘了备注，很多就想不起来是谁了，当微信好友加满 1 万人后就不能再加新好友了，他曾询问能否将上限提高到 2 万人或者 10 万人，马总说 10 万你也会加满的。\n于是马总想了一个更聪明的主意，增加了一项新功能，就是自动侦测那些已删除自己的好友名单，这样周鸿祎就可以一键删除这些单向好友，再加新好友就容易了。\n周鸿祎说，马总对他提出的问题能及时地响应，表现出一个最朴素的产品经理所应具备的素养与态度，他要为马总点赞。\n\n据微信方面透露，微信用户达到 1 万好友上限后，添加新的好友时，会出现一个弹窗展示单删好友，用户可选择删除这些单删好友后继续添加好友。\n值得注意的是，该功能此前已在企业微信试水，今年 6 月，企业微信已经支持企业批量删除「单向客户」（即已经把你删除的用户），在企业微信里员工可以直接勾选筛选出的单向客户，并一键删除。（来源：大象新闻）\n \n谷歌 Pixel 9a 手机真机曝光：告别相机条，Tensor G4 芯片、120Hz 高刷屏\n12 月 7 日消息，消息源 @feni_book 于 12 月 5 日在 X 平台发布推文，分享了谷歌 Pixel 9a 手机的真机照片，符合此前曝光的渲染图设计。\n\n从曝光的照片来看，Pixel 9a 放弃了 Pixel 家族式的相机条设计，仅摄像头部分以椭圆形凸出。这或许意味着谷歌在计算摄影技术方面取得了新的进展，不牺牲图像质量的情况下，可以使用更小的传感器和相机模组。IT 之家附上相关图片如下：\n此前消息称 Pixel 9a 将配备 6.3 英寸显示屏，支持 120Hz 刷新率，并搭载与 Pixel 9 系列相同的 Tensor G4 芯片，辅以 8GB 运行内存，性能值得期待。\n电池方面，该机有望配备 5000mAh 大容量电池，支持 18W 有线充电；相机方面，此前消息称该机后置 4800 万像素索尼 IMX787 主摄像头（与 Pixel 9 Pro Fold 同款），搭配 1300 万像素超广角摄像头；前置 1300 万像素摄像头，采用打孔屏设计。（来源：IT 之家）\n\nOpenAI 终于揭示了为什么 ChatGPT 不愿意提到「David Meye」\n如果您上周末上网，您可能会看到关于一个名为 David Mayer 的人的奇怪新闻。他之所以成为热门人物，并不是因为某个重大事件或某个病毒式传播时刻，而是因为 ChatGPT 出现了一个奇怪的故障。无论用户如何努力，都无法让聊天机器人吐出他的名字。相反，它要么说到一半就僵住了，要么声称出了点问题，要么干脆拒绝回应。\n这让互联网陷入了猜测的漩涡： David Mayer 是谁，为什么 ChatGPT 要屏蔽他？\n谜团越来越多。各种猜测不一而足，有的认为 Mayer 是个普通人，只不过行使了被遗忘权，这是英国和欧盟的一项法律，允许人们在网上删除自己的个人数据。其他人则倾向于阴谋论，猜测他是否是某个有权势的人，甚至可能来自著名的梅耶-德-罗斯柴尔德家族。但大卫-梅耶-德-罗斯柴尔德（David Mayer de Rothschild）很快驳斥了这种说法，称这是无稽之谈，并表示自己与整个事件无关。\nChatGPT 的开发商 OpenAI 已经澄清，解释说这个问题与 GDPR 或个人请求无关，只是一个内部工具错误地标记了 Mayer 的名字而导致的故障。但 OpenAI 拒绝就 Mayer 故障是否与被遗忘权程序有关发表评论。\nOpenAI 已经修复了 David Mayer 的问题，现在正在回复使用这个名字的查询，不过周末出现在社交媒体上的其他名字在输入 ChatGPT 时仍然会触发似乎出了问题的回复。（来源：CnBeta）"
        },
        {
          "title": "\n        OpenAI 年底炸圈开幕：首发 o1 正式版 + 200 美元 Pro 会员\n      ",
          "link": "http://www.geekpark.net/news/343878",
          "pubDate": "Fri, 06 Dec 2024 16:04:48 +0800",
          "description": "北京时间 12 月 6 日凌晨两点，OpenAI 正式开启了自己的连发彩蛋项目——12 天连续直播，发布 12 项新功能或者彩蛋功能。\n这是一种 OpenAI 新创造的发布形式，之前没有大科技公司以直播形式连续发布新功能。大家普遍猜测，在这 12 天的发布中，会出现新的模型，或者年初就已经预告过的 Sora 视频功能。\n今天，彩蛋第一发的谜底正式揭晓，OpenAI 在第一天的直播中发布了新的 o1 模型。\n在三个月前的发布会上，OpenAI 公布的 o1 模型，版本名为 o1-preview，即 o1 预览版，而今天，OpenAI 正式发布了 o1 的完整版。\no1 比起 o1-preview，本身更加智能，同时能够根据不同回答的难度，调节响应的速度。除此之外还 o1 模型还增加了识别图片的功能。不过浏览网页的功能和上传文件的功能，仍然没有加入。\n除此之外，这次的发布会，还肯定了一个几个月之前的「谣言」——OpenAI 真的推出了一个 200 美金的模型付费版本，ChatGPT Pro。\n在 ChatGPT Plus 版本里，模型的使用仍然有限制时长和次数，而进入 200 美金一个月的 Pro 版本，所有高阶模型的使用，包括高级语音模式的使用，将不再有任何限制。\nPro 版本中，还提供了一个 o1 模型的 Pro 版本。使用 o1 模型的 pro 版本，将使模型结果的可靠性有小幅提升。对于大多数用户而言，这样的小幅提升可能作用不大，但是对于愿意花 200 美金一个月使用 GPT 的用户而言，这样的小幅提升或许也是可贵的。\n发布会的具体信息如下：\n\n \n01\n\n\n\n\n\no1 模型完整版：更快，支持图片输入\n在今天的发布会后，o1 模型将正式取代 o1-preview 模型，推送给 ChatGPT Plus 的用户和最新推出的 ChatGPT Pro 的用户。\no1 模型相比于 o1-preview 主要有几个特征：\n1.基础智能能力有所提升，尤其是编程能力\n发布会上，Sam Altman 再次以模型解决数学竞赛题、编程竞赛题和博士级别的科学问题的能力，来展现新模型的水平。\n\n可以看到 o1 的水平比起 o1-preview 本身还是有不少进步。\nOpenAI 特意强调，基础智能能力的进步，会让模型的日常表现也更好，而不只是在解决非常困难的数学和编程问题上会有进步。\nOpenAI 的测试显示，o1 模型比 o1 预览版出现重大错误的概率低了大约 34%。\n2.响应速度更智能，简单问题响应速度更快\n在 o1-preview 发布后，很多用户的一个反馈是「慢思考」确实还是太慢了。即使是和模型提一个简单的问题，o1-preview 也要思考很久。\n以笔者为例，因为没有太多博士级别的问题要咨询 ChatGPT，事实上最后还是使用快速响应的 4o 模型的时间居多。\n在新的模型中，OpenAI 试图解决这个问题。现在如果你向 o1 提一个简单的问题，它会更快地回答。只有在提真正困难的问题时，它会花更长的时间来思考。\n\n在演示中，OpenAI 的研究人员向模型提了一个问题：列出公元 2 世纪罗马帝国的统治者，包含其在位时间和成就。\n可以看到相较于一般来说会直接回答的 4o 模型，o1 模型的反应速度仍然偏慢，大约使用 18 秒左右对这个问题进行了回答，但是比起 o1-preview 模型，其思考速度提升了 60%。\nOpenAI 的人工研究显示，总的来说 o1 模型的思考速度较之 o1-preview 提高了约 50%。\n3.多模态图像识别\no1-preview 的一大特点是，基本上除了文字交流，没有其他的交流方式。\n在 o1 中，这个问题得到了部分解决。目前 o1 模型可以识别图像。\n在演示中，OpenAI 研究员上传了一张手绘的热力学草图，o1 能够从草图中识别一些具体的数据，并进行了多模态的推理。\n不过一些对于高阶用户可能很重要的功能，目前仍然在开发中，包括网页浏览、文件上传、结构化输出、函数调用（function call）等。\n4.o1 尚未推出 API 版本\no1 模型的 API 使用也还没有推出。不过可见的是，未来将会推出一个有图形理解功能的 API 调用接口。\n\n\n02\n\n\n\n\n\n200 美金的 Pro 模式能干什么？\n \n之前，就有媒体爆料过 OpenAI 将推出 200 美金一个月的 Pro 版本。在当时看来，200 美金是一个相对天方夜谭的价格。\n不过目前看来，OpenAI 对于 Pro 版本的用户的定位还是很清晰的。Pro 版本不针对普通用户，而主要针对一些对于模型使用非常看重的高阶用户。\n200 美金的 Pro 模式可以无限制使用各种高阶模型，包括 o1 和高级语音模式。目前笔者的高级语音模式每天只能使用 1 小时，如果希望 24 小时使用的话，似乎只能开 24 个账号，与此相比，似乎还是 Pro 模式更划算一些。\n除此之外，Pro 模式也能使用 o1 模型的 pro 版本，将使模型结果的可靠性小幅提升。\n\nOpenAI 公布的数据结果如上。只能说聊胜于无？不过确实有一种 VIP 待遇的感觉在里面。\n有多少用户最后会为 AI 工具付费 200 美金一个月呢？这个数据其实还是很值得期待的。这标志着人们到底愿意为世界上最聪明的大模型付费多少。是不是一个最聪明的大模型，已经值得一个廉价实习生的工资了呢？\n接下来，OpenAI 还将在 12 天的发布中发布哪些内容，也值得期待。不过看到第一天的发布后，笔者对发布 Sora 模型的期待值并不高。\n模型的算力成本仍然是一个巨大的问题。以 OpenAI 的资金雄厚程度，都需要发布 200 美金一个月的 Pro 模式来打平高阶模型的算力成本。Sora 模型如果能够发布，又需要多贵的会员费才能支撑起模型使用呢？"
        },
        {
          "title": "\n        OpenAI 发 o1 完成体；库克：从没考虑 Apple AI 收费；史玉柱推「脑白金咖啡」，针对互联网人\n      ",
          "link": "http://www.geekpark.net/news/343879",
          "pubDate": "Fri, 06 Dec 2024 08:12:31 +0800",
          "description": "OpenAI 发布完整版 o1 推理模型，以及月费 200 美元的 ChatGPT Pro\n12 月 6 日消息，OpenAI 启动了为期 12 天的「shipmas」新品发布周期，将推出一系列新功能、新产品以及相关演示。活动首日，OpenAI 推出了完整版 o1 模型，并新增了月费为 200 美元的 ChatGPT Pro 订阅。\n\n完整版 o1 模型，今天开始向 ChatGPT Plus 和 Teams 用户开放，下周向 Enterprise 和 Edu 用户开放。\nOpenAI 还推出了 ChatGPT Pro 订阅服务，每月费用为 200 美元，可以无限使用 OpenAI 的 o1、GPT-4o 以及 Advanced Voice 模式等等。ChatGPT Pro 订阅服务用户还可以独家享受特别版本 o1 模型，该版本使用更多计算资源来为最难的问题提供最佳答案（称为 o1 pro 模式）。（来源：IT 之家）\n\n库克：从来没有考虑过 Apple Intelligence 收费问题\n12 月 5 日消息，此前 Mark Gurman 在播客节目中表示，苹果或将效仿 iCloud+ 订阅的形式，将部分 AI 功能以付费服务的形式提供，他们的长期计划或是推出类似「Apple Intelligence+」这样的产品。\n\n这则消息曝光后引发热议，业界普遍认为，苹果 AI 后续会收取费用，因为将重心从硬件转向具有更高盈利能力的服务业务已经是苹果过去几年经营策略的重要路线。\n对此，苹果 CEO 库克在接受采访时表示，我们从来没有考虑过 Apple Intelligence 收费问题。在库克看来，AI 和多点触控一样，是智能设备的基础功能。（来源：快科技）\n \n字节开源最全面代码大模型基准 FullStack Bench\n12 月 5 日，字节豆包大模型团队开源最新代码大模型评估基准 FullStack Bench，在业界首次囊括编程全栈技术中超 11 类真实场景，覆盖 16 种编程语言，包含 3374 个问题，相比此前基准，可以更有效地评估大模型在现实世界中的代码开发能力。\n代码评估基准是衡量大模型编程能力的标准工具，也是推动模型优化的关键驱动力。不过，当前的代码评估基准覆盖的应用类型和编程语言较为有限，难以反映真实世界中代码开发场景的多样性和复杂性。\n因此，字节推出了 FullStack Bench，一个专注于全栈编程和多语言编程的代码评估数据集。它包含 3374 个问题，每个问题均包括题目描述、参考解决方案及单元测试用例，总计 15168 个单元测试。（来源：网易科技）\n\n人人影视宣布开源 20 年全部字幕文件及数据\n12 月 5 日，人人影视字幕分享官方微博发文称，将二十年全部字幕文件数据开源。\n人人影视表示，为了践行字幕组分享的宗旨，决定将全部字幕文件及其对应的数据库一并打包分享，供有需求的用户下载保存，其中还包括一些之前开发的字幕软件和源码，以及没来得及开发的网站设计模板和 HTML 页面等等。\n最后，他们表示，正在研究将原有数据库转型为专注于海外影视领域的评分和查询网站的可行性。（来源：界面）\n \n蔚来能源武汉制造中心进入规模化量产阶段，明年最大产能将达 1500 座换电站\n12 月 5 日消息，蔚来能源武汉制造中心第 100 座换电站今日上午在光谷下线，标志着这一蔚来能源全球最大能源产品生产基地正式进入规模化量产阶段。\n据介绍，蔚来能源武汉制造中心占地面积约 2 万平方米，从立项到投产用时 2 个月，预计年内交付换电站约 200 座。明年最大产能将达到 1500 座换电站，年产值逾 20 亿元。\n\n光谷是蔚来能源总部所在地，构建了研发、制造、运营的全链路能力。今年 8 月，蔚来加电日活动在光谷举行，发布了「加电县县通」计划，力争在 2025 年底前完成 27 个省级行政区的换电县县通。（来源：IT 之家）\n \n比特币价格突破 10 万美元，今年以来涨 138%\n12 月 5 日，比特币价格突破 100000 美元，日内上涨 4%，创历史新高。今年以来，比特币已经累计上涨 138%。11 月 4 日以来，比特币从 6.8 万美元上涨至 10 万美元，仅用时一个月。\n推动这波行情的一大原因，在于特朗普于周三在社交媒体上宣布，提名保罗·阿特金斯担任美国证券交易委员会（SEC）主席。舆论普遍认为，阿特金斯或将改变现任 SEC 主席加里·根斯勒加强监管的方向，转而推行更宽松的政策。（来源：新浪科技）\n\n联想发布潘通年度色「摩卡慕斯」版 moto razr 50 系列手机\n12 月 6 日消息，随着 PANTONE 潘通 2025 年代表色「摩卡慕斯」出炉，联想现已公布其 moto razr 50 Ultra 2025 及 Edge 50 Neo 两款手机的「摩卡慕斯」年度时尚流行色限定版官图。\n\n联想已与潘通色彩研究所进行了多轮合作。每当潘通宣布其年度颜色时，摩托罗拉都会推出这种颜色的手机版本。此次发布的两款手机均使用「摩卡慕斯」配色后盖，带有纹理质感。\n联想 moto razr 50 Ultra 今年 6 月发布，售价 5699 元起。该机搭载骁龙 8s Gen3 处理器，主打第五代星轨转轴，配备 4.0 英寸外屏、6.9 英寸内屏，支持 165Hz 高刷。Edge 50 Neo 手机则于今年 8 月海外发布，售价 449.99 英镑（约 4153 元人民币），该机搭载联发科天玑 7300 处理器，主打 50MP + 13MP + 10MP 后置三摄系统、双扬声器，配 6.4 英寸屏。（来源：IT 之家）\n \nXREAL One AR 眼镜发布：搭载自研 X1 空间计算芯片，售价 3299 元\n12 月 5 日，XREAL 发布了新一代消费级 AR 眼镜，XREAL One。作为 XREAL Air 系列的接班者，XREAL One 搭载全新自研的 X1 空间计算芯片，首创原生 3DoF 空间定位能力，定价 3299 元。\n\nX1 空间计算芯片通过全链路优化将 XREAL One 的 M2P 延迟（Motion-to-Photon Latency）降低至 3ms，达到了 XR 行业内的最低水平，为用户带来如同真实屏幕悬浮于眼前的流畅视觉观感。\nXREAL 创始人兼 CEO 徐驰表示，X1 芯片是全球首款专为空间显示定制的自研芯片，为我们设想的空间计算提供了强劲动力。（来源：凤凰科技）\n\n史玉柱成立脑白金咖啡实验室：希望做到互联网公司天花板\n12 月 5 日消息，近日，巨人集团旗下的「脑白金咖啡实验室」在巨人网络园区成立。官方表示，脑白金咖啡开启了用游戏理念研发咖啡的创新探索。\n\n据官方信息，脑白金咖啡与市面上其他咖啡不同，是从全球筛选优质咖啡豆，并与脑白金旗下养生产品如人参黄芪饮、益生菌等进行结合。巨人集团创始人史玉柱参与了内测，对脑白金咖啡实验室提了要求，希望做到价廉物美、健康养生，目标是成为互联网公司园区咖啡的天花板。（来源：新浪科技）"
        },
        {
          "title": "\n        亚马逊推出新一代基础模型 Nova：主打性价比，预告图像和视频模型\n      ",
          "link": "http://www.geekpark.net/news/343848",
          "pubDate": "Thu, 05 Dec 2024 12:58:07 +0800",
          "description": "亚马逊的新模型来了。\n当地时间周二的 re:invent 大会上，在上午的 Keynote 环节，前亚马逊云科技（AWS）首席执行官、现任亚马逊公司 CEO 安迪·贾西（Andy Jassy）限时返场。在大约 10 分钟的演讲里，贾西介绍了亚马逊在生成式 AI 领域的应用进展，并发布了亚马逊的新一代基础模型——Amazon Nova。\n去年 4 月，亚马逊推出了第一代大模型 Titan，只有语言单一模态。如果说 Titan 只是小试牛刀，那今天的 Amazon Nova 系列模型，是亚马逊的真本事和大动作。到底做文生文、文生图，还是图生视频……对亚马逊来说，这个选择不存在的。因为，Nova 系列主打 Any to Any，任意模态输入、任意模态输出。并且在 Benchmark 评测上，也均为 SOTA 大模型，几乎可以打败所有相同量级和市场定位的基础模型。\n你可能要问，刚追加了 40 亿美元投资 Anthropic 及其 Claude，就发了自研的王炸 Nova。亚马逊怎么想的？尤其是怎么看待自己与模型生态伙伴的关系？\n\n前亚马逊云科技（AWS）首席执行官、现任亚马逊公司 CEO 安迪·贾西（Andy Jassy）发布 Nova 系列基础模型。｜图片来源：亚马逊云科技\n安迪·贾西（Andy Jassy）自问自答这一问题，他表示，在亚马逊内部构建的 AI 应用中，使用模型的多样性令人惊讶。开发者也是这样，希望有更低的延迟、更低的成本、具备微调能力、能更好地协调不同知识库以固定数据，还想要实现很多自动化协调操作（也就是所谓的智能行为），或者想要获得更好的图像和视频效果等等。为了满足开发者多样性的需求，亚马逊云科技的模型策略，就是给予开发者尽可能多的自主选择的权利。\n「我们一直都在汲取同一个教训——永远不会出现一种工具能在某个领域一统天下的情况。就像数据库领域，10 年来，大家会使用各种各样的关系型数据库或者非关系型数据库。在分析领域也是如此，曾经大家觉得 TensorFlow 会成为唯一的 AI 框架，而一直强调会有很多不同框架出现，最终 PyTorch 成为了最受欢迎的那个，模型方面同样呈现这样的情况。」\n让开发者可以按照自己期望的任意试验、组合运用模型，这是大模型时代，亚马逊的答案。\n \n01 Amazon Nova：成本更低，能力更强\n会上，安迪·贾西公布了 Nova 系列的六种大模型，其中包括四种生成文本的基础模型，以及生成图像和视频的两种视觉内容生成模型。\n\n首先是体量最轻的 Micro 模型，其属于「仅文本模型」，只支持输入文本然后输出文本，这也是 Nova 系列中响应速度最快、性价比最高的模型。贾西称，在 Amazon 内部的开发者最喜欢在许多简单任务中使用它。\n贾西表示，在 11 个 Benchmark 测试中，Nova Mirco 的表现与 Meta LLaMa 3.1 8B 相当甚至更优，在 12 个 Benchmark 测试中与 Google Gemini 1.5 Flash-8B 相比表现更优。该模型的响应速度达到每秒 210 个 Tokens，非常适合需要快速响应的应用。\n接下来三种支持多模态输入，并输出文本内容的多模态模型。\n其中 Lite 模型同样是一种低成本的多模态模型，可以快速处理图像、视频和文本输入，并输出文本内容。\n贾西表示，在 19 项 Benchmark 测试中，Nova Lite 有 17 项表现优于或等于 OpenAI 的 GPT-4o Mini；在 21 项基准中，有 17 项优于或等于 Google 的 Gemini 1.5 Flash-8B；在 12 项基准中，有 10 项优于或等于 Anthropic 的 Claude Haiku 3.5。此模型在视频、图表和文档理解任务上也有不错表现表现。\nPro 模型则是一种高性能多模态模型，可以针对多种任务提供最佳的准确性、速度和成本组合。\n在 20 项 Benchmark 测试中，Nova Pro 有 17 项优于或等于 OpenAI 的 GPT-4o；在 21 项 Benchmark 测试中，有 16 项优于或等于 Google 的 Gemini 1.5 Pro。\n最后也是最强的是，是 Nova Premier，该模型可以用于复杂推理任务，也可作为定制模型蒸馏的最佳「教师」。\n贾西没有给出 Premier 的跑分对比，但从介绍中我们不难推断：该模型对标的是 OpenAI 9 月发布的 Orion 系列模型。\n根据贾西，Amazon Nova Micro、Lite 和 Pro 目前已经全面上市，而 Amazon Nova Premier 计划在 2025 年第一季度推出。\n除了性能以外，贾西表示这些模型还有其他亮点，首先，它们的成本效益很高，相较于 Amazon Bedrock 中的其他优秀模型产品，能便宜大约 75%。此外，它们的速度很快，在延迟方面表现优异，是所能见到的速度较快的模型。\n已经上市的模型不仅集成在 Amazon Bedrock 中，还与 Amazon Bedrock 里的所有功能进行了深度整合。这意味着开发者可以对模型进行微调，或利用 Bedrock 的知识库、RAG 等对模型增强，或者利用 Bedrock 的蒸馏功能来将大模型的智能「转移到」更小的模型，从而提高效益并降低延迟。\n除了四种生成文本的模型，贾西还预告了两个生成视觉内容的新模型。\n首先是 Amazon Nova Canvas，这是一款最先进的图像生成模型，可以根据文本或图像提示生成专业级的图像。它还提供了一些便捷功能，例如使用文本输入编辑图像，以及调整配色方案和布局的控制选项。该模型还内置了支持安全和负责任 AI 使用的功能，包括水印功能（可追溯图像来源）和内容审核功能（限制潜在有害内容的生成）等。\n在第三方进行的人类对比评估中，Amazon Nova Canvas 的表现优于 OpenAI DALL-E 3 和 Stable Diffusion。下面是由 Amazon Nova Canvas 生成的一系列图片：\n\n\n\n\n然后是 Amazon Nova Reel，这是一款最先进的视频生成模型，可通过文本和图像轻松创建高质量视频，非常适合广告、营销或培训内容创作。用户可以通过自然语言提示控制视觉风格和节奏，包括镜头运动、旋转和变焦。在第三方进行的人类对比评估中，Amazon Nova Reel 生成的视频质量和一致性优于 Runway 的 Gen-3 Alpha。\n与 Canvas 类似，Nova Reel 也内置了安全和责任 AI 功能，包括水印和内容审核。目前支持生成 6 秒的视频，未来几个月将扩展到最长 2 分钟的视频生成。\n贾西还分享了 Nova 接下来的计划，首先是在明年开发出上述模型的第二代版本。此外，还会在第一季度推出一个语音到语音的模型，并在明年年中推出一个任意（any）到任意（any）的模型。也就是多模态输入到多模态输出的模型，这意味着用户可以输入文本、语音、图像或视频等多种形式的内容，并相应地输出文本、语音、图像或视频。\n从 Titan 到 Nova，连发两个大模型的 亚马逊云科技，难免会有人担心与众多大模型开发商合作的 亚马逊云科技 正在改变其模型策略。\n贾西显然意识到了，他在会上自问自答讲述了 亚马逊云科技 的立场：\n「或许大家会问，该如何看待亚马逊云科技的模型策略？毕竟我们与众多模型提供商有着深入的合作关系，同时自己也研发了一些模型。我想说的是，大家可以这样来看待：我们一直以来的目标就是为大家提供选择，旨在呈现最广泛且最优质的功能，这必然意味着会有多样化的选择。」\n\n亚马逊云科技首席执行官 Matt Garman 介绍，在 Amazon Bedrock 上，开发者可以根据自身需要选择亚马逊或者任意生态伙伴的模型。｜图片来源：亚马逊云科技\n \n02 全球最大的电商平台，用生成式 AI 干什么？\n除了发布新的大模型，会上，安迪·贾西还详细介绍了亚马逊内部的 AI 应用案例。\n作为全球最大的电商平台，也作为亚马逊云科技的「第一客户」，亚马逊在过去一年尝试为多项业务引入 AI 提效，解决用户面临的问题。其中典型的场景如下：\n零售业务中获得更优质的推荐以及个性化推荐；\n为履约中心的拣货员规划最佳路径，从而更快地把商品送到客户手上；\n将其应用在我们的 Prime Air 无人机上，期望在未来几年内实现不到一小时就能为你送货上门；\nAmazon Go 商店的 Just Walk Out 技术、为 Alexa 提供技术支持；\n提供 25 种以上的亚马逊云科技 AI 服务，方便开发者构建 AI 应用程序。\n从亚马逊观察到的 AI 用例中，安迪认为，解决问题的 AI 应用（「实用 AI」）有两种实用价值：降本增效，或者带来新体验。\n「从全球范围来看，那些应用 AI 最为成功的公司，主要体现在成本规避和生产力提升方面，而且很多公司在这两方面都取得了进展。同时，你也开始看到一些完全重新构思、重塑的全新客户体验。」\n在这两类 AI 应用上，安迪给了亚马逊内部的典型使用场景：\n降本增效的 AI\n1）智能客服\n以客户服务为例，亚马逊的零售业务有着数亿客户，过去当他们需要联系客户服务时，可以联系聊天机器人，过去这一聊天机器人采用的静态决策树的机器学习技术，客户得输入大量文字才能获取答案。\n但生成式 AI 对这个系统进行了重构后，现在客户拥有了一个懂他/她的客服机器人。\n\n比如，假如你几天前订购了一件商品，进入新的聊天机器人界面时，它知道你是谁、几天前订购了什么、住在哪里，而且它能通过模型预测到，如果在几天后联系客服，大概率是咨询退货相关问题。当你开始向它说明情况时，它可以迅速告知你最近的 Whole Foods 或者其他可退货的实体店位置。并且这个模型很智能，当察觉到用户对它给出的回复感到沮丧时，还能判断出用户可能需要联系人工客服来解决问题。\n在重新设计之前，这个聊天机器人的客户满意度就已经挺高了，但自从加入了生成式 AI 这个「智慧大脑」后，客户满意度提升了 500 个基点。\n2）卖家工单填写\n亚马逊在全球零售店有大约 200 万卖家，销售的商品中超过 60% 是由这群卖家提供的，但他们过去在往网站上架产品时，需要填写一份很长的、包含很多字段的表单，从而让终端客户更便捷地浏览并了解卖家的产品信息，这对卖家来说着实是个繁重的任务。\n\n现在，亚马逊利用生成式 AI 打造了一款全新的工具，卖家只需输入几个字，或者拍张照片，又或者提供一个 URL，这个工具就能帮忙填写很多产品属性信息，这对卖家来说轻松多了，目前已经有超过 50 万卖家在使用这款生成式 AI 工具。\n3）库存管理\n亚马逊零售业务中的库存管理也是一个大场景，有超过 1000 个不同的建筑或节点，从而把合适的产品优化配置到距离最终客户最近的履行中心或者建筑里，以此节省运输时间，更快、更低成本地把商品送到你手中。但这也就意味着，要清楚某个履行中心的库存情况，比如每个商品的库存水平是多少、哪些商品正在被订购、订购的速度如何、这个履行中心是否还有更多的仓储容量，以及是否需要将库存转移到其他履行中心来平衡整个仓储网络等问题。\n\n为此，亚马逊运用 Transformer 模型来解决这些问题并进行预测，当前，一个对长期需求预测的 Transformer 模型已经将预测准确性提高了 10%，区域预测准确性也提高了超过 20%，在亚马逊数百亿美金的零售业务规模下，两位数的效率提升意味着数以十亿美元计算的成本节省。\n4）机器人\n在机器人场景上，亚马逊履行中心已经部署了超过 75 万台机器人，一系列 AI 技术帮助机器人场景优化了场地容量和传送能力，缩短处理时间以及为客户服务的成本。\n\n以 Sparrow 为例，它是一款用于重新分类的机器人手臂。它需要不断从众多分散区域收集物品，并将它们汇聚到容器里。有了生成式 AI 的大脑，可以告诉 Sparrow 第一个箱子里装了什么物品、要它去拿哪个物品，同时 Sparrow 得辨别出每个物品具体是什么，还要清楚依据物品的大小、材质以及材质的柔韧性该如何抓取，并且知道能把物品放置在接收箱的哪个位置。\n目前，亚马逊在路易斯安那州什里夫波特的履约中心推出了大约五项全新的机器人发明，已经看到处理时间提高了 25%，未来，服务成本预计也会降低 25%。\n \n创新客户体验的 AI\n上述这些都是亚马逊内部在成本规避和生产力提升方面的实例，亚马逊也看到了生成式 AI 在创造全新购物体验方面的作用，贾西也列举了几个典型例子。\n1）Rufus 购物智能体\n第一个应用是，Rufus 购物智能体。\n当客户不确定自己想要什么，正在纠结选择时，可能会浏览商品分类、查看客户评价等，但现在 Rufus 购物智能体带来了「真人导购」的体验。\n就像走进实体店，不确定自己想要什么时，向销售人员描述一下想法，他们便会推荐可能适合你的商品，继续问「这个怎么样，那个怎么样」，他们也能快速回复你。现在，Rufus 带来了类似的体验。\n\n借助 Rufus，你可以进入任何产品的详细信息页面、提出任何问题，Rufus 都会迅速给出答案。它能帮你对不同产品和类别进行比较，还会给出推荐，你可以提出很宽泛的问题来获取推荐，它也会进一步询问一些具体问题，以便更准确地把握你的意图。比如，你对 Rufus 说：「嘿，我想要我之前一直买的那种高尔夫球杆，你能帮我找找吗？」Rufus 就能帮你找到。你要是说：「给我查查那些还没发货的商品订单状态。」它也能帮你查到。\nRufus 相对实体销售人员有一个优势，那就是它不会跳槽去别的零售商工作，也不会转行干别的，它会一直陪着你，更好地了解你的意图、兴趣以及需求。\n2）Alexa\n亚马逊 2014 年推出的 Alexa 也迎来了新的大脑。\nAlexa 的目标和使命是打造全球最优秀的个人助理，随着大型语言模型和生成式 AI 的出现，这个目标正在越来越近。Alexa 在亚马逊销售的所有设备之间，有着 5 亿个活跃节点，人们用它来娱乐、购物、获取信息以及控制智能家居。\n\n目前亚马逊正在使用多个基础模型对 Alexa 进行重构，不仅能让 Alexa 更好地回答你的问题，还能做到一些当下很少有生成式 AI 应用程序能实现的事，那就是理解并预测你的需求，甚至能替你采取行动。贾西剧透未来几个月可以看到相关成果。\n3）Amazon Lens\n亚马逊官网还上了一个新功能叫 Amazon Lens，假设你在朋友家看到一个很喜欢的花盆，想知道这个花盆是从哪儿买的，问朋友，朋友也不知道。\n或许你可以在搜索引擎里输入像「亚马逊、花盆、悬挂、编织」之类的关键词，也许能得到不错的答案，但也可能一无所获。\n\n但现在，你可以使用 Amazon Lens，只要拍下这个物品的照片就行。Amazon Lens 会运用计算机视觉以及一个多模态模型，依据照片进行搜索查询，直接引导你找到亚马逊上对应的正确搜索结果，方便你轻松购买。\n4）尺寸推荐\n亚马逊还构建了一个尺寸推荐的大语言模型，为网上购物带来了新体验。\n\n比如买衬衫时，不确定这个品牌的尺码是偏大还是偏小，也不清楚自己该选中号还是大号。这时，尺寸推荐的模型能分析众多品牌之间的尺码关系，对比出哪些品牌尺码相近，哪些偏大或偏小，然后结合你之前购买过的商品情况，自动为你推荐合适的尺码。\n5）防守警报\n贾西还介绍了在视频领域所做的事，比如亚马逊和 NFL 合作的 Next Gen Stats 项目，每个赛季会收集 5 亿个数据点，基于这些数据构建 AI 模型，打造了一个叫「防守警报」的功能。\n\n它能显示出哪个防守球员可能会冲向四分卫，还会在画面上圈出来，极大地改变了观众的观看体验；还打造了「防守脆弱性」功能，能够为观众指出进攻方应该重点攻击的防守薄弱区域，这些都给球迷带来了不一样的观赛体验。\n​朝着降本增效、带来新体验的方向，这些是亚马逊内部正在使用 AI 解决实际问题的场景。安迪·贾西表示，在亚马逊内部已经构建或者正在构建近 1000 个生成式 AI 应用程序。"
        },
        {
          "title": "\n        马斯克玩坏了 X，2000 万「Twitter 难民」疯狂涌向这个 App\n      ",
          "link": "http://www.geekpark.net/news/343841",
          "pubDate": "Thu, 05 Dec 2024 10:51:13 +0800",
          "description": "作者｜Moonshot\n编辑｜靖宇\n \n如果现在让你叫出 X 的两大明星用户，你会想到谁？特朗普和马斯克或许是很多人的答案。\n\nX 上关注者排名，特朗普和马斯克是前十名里活跃度最高的用户｜图源：Wikipedia\n \n特朗普回白宫，X 和他的第一哥们马斯克都出了不少力。当年因看不惯其他社交媒体的「政治正确」，看不惯特朗普被 Twitter 禁言封号，马斯克收购了 Twitter。\n在马斯克大刀阔斧地对 X 进行了改名、裁员、订阅服务等等一系列政策调整后，如今 X 的估值已经从被收购时的 440 亿美元跌至约 94 亿美元，缩水近 80%，公司收入也下降了 84%，许多主要广告商也纷纷停止了在 X 上的投放。\n最可怕的是：\n用户也在跑。\nX 的全球日活用户减少了15%，而美国用户减少了 18%。而在美国大选后，这种用户流失还在加速。美国大选计票当日，超过 11.5 万美国用户选择停用 X 账户，创下自马斯克接手以来的最高纪录。\n疑似为了遮掩用户流失，马斯克上周还宣布，将隐藏 X 平台上「点赞、评论、转发」的数据。对此，马斯克给出的理由是「这样界面干净多了」。\n\n马斯克将 X 上的点赞等项目数字隐藏起来｜图片来源：X\n \n然而，用户不会消失，只会转移，而 X 用户流向的目的地之一，是 Bluesky。\n同样是大选计票日，Bluesky 在当日吸引约了 120 万名访客，比 Threads 的 95 万名访客还高。11 月 14 日，Bluesky 表示过去一周新增约 250 万名用户，总用户数突破 1600 万，日活跃用户飙升至 350 万，11 月 19 日，Bluesky 正式突破 2000 万用户，自大选日以来增长了 300%。\n所以 Bluesky 是什么？是 X 的「温和平替」，还是又一次社交平台的昙花一现，又或是前马斯克时代的 Twitter 继任者？\n \n真正的 Twitter 继承者\n打开 Bluesky 的页面，你会以为点进了某个账号的 Twitter 主页。\n因为它就是以曾经的 Twitter 为蓝本，也脱胎于 Twitter 公司，甚至建立之初，就是想成为理想化的 Twitter。\n\n这味儿太推了｜图源：Bluesky\n \nBluesky 始于2019年，Twitter 创始人兼时任 CEO Jack Dorsey 在 Twitter 上公布了 Bluesky 计划，他们想建立一个开放且分散的社交媒体平台标准，用户资料更安全，内容推送也不过多受到算法干预。\nJack Dorsey 也曾在 2019 年透露过该计划，并表示希望让 Twitter 最终能符合这一去中心化的标准。\nBluesky 在 2021 年从 Twitter 独立，成立了 Bluesky Social 公司，而在 2022 年，马斯克入主 Twitter 后，Bluesky 就和 Twitter 切断了所有法律和财务相关的联系，并且开始加速开发应用。\nBluesky 的初心是打造一套去中心化社交媒体的技术标准，在 2022 年后，他们想直接成为去中心化的 Twitter。\n今年 2 月，Bluesky 才正式开放注册，十个月时间里，累计了 2000 万用户，并且在当下涨势正盛。\n\nBluesky 和 Twitter 在页面上几乎一样｜图片来源：Bluesky\n \nBluesky 在形式上与 Twitter 非常相似。以 300 个字符内的文本、图像和视频为一帖，用户可以回复、转发、引用、点赞。尽管 CEO Jay Graber 非常不赞成，但 Bluesky 的用户把平台的帖子就叫作「skeets」（Sky + Twitter）。\n让 Bluesky 备受追捧的也不止是和 Twitter 高度类似的形式，而是从技术到内容，都和 X 处处相反的模式。\n \nX 反对的，我们推崇\nBluesky 的核心技术是 AT 协议，它允许不同的社交媒体之间互相通信，用户可以在不同的平台上相互关注和互动，而不需要依赖于单一的中心化平台。\n用户也可以自主选择数据的存储位置，可以是自己的服务器或网盘，AT 协议确保了用户的数据不会被锁定在单一平台上。哪怕用户不想用 Bluesky 了，也可以轻松地带走他们的内容和数据。\n\n从创建账号起，就可以选择内容储存的服务器｜图源：Bluesky\n \n换言之，用户免于点开一个又一个 App 刷信息流的麻烦，免于担心被销号后数据丢失，免于考虑到迁移成本，捏着鼻子也要用一个自己不那么喜欢的社交平台。\nBluesky 想让开发人员有构建平台的自由，也让用户有离开的权利。\n \n反观 X 是怎么做的呢？近日，马斯克隐晦地表示，X 正在主动限制包含外部链接帖子的可见性。2023 年 10 月，他也曾承认「我们的算法优化了用户在 X 上花费的时间，因此平台外链接不会受到太多重视，因为如果人们通过链接跳转了，花在 X 上的时间就会更少。」\n\n来自著名科技观察者 Paul Graham 的质疑｜图片来源：X\n \n去年 1 月，X 正式禁用第三方客户端，许多 Twitter 时期著名第三方应用就此落幕，2 月，X 又取消了免费 API，就在 10 月 30 日，X 又宣布最低档 API 套餐从 100 美元涨到 200 美元。\n一系列封堵操作，源于马斯克想让用户、数据、钱都留在 X，实际后果是：三者都在流失。\n如今的 X 和承继于 Twitter 的 Bluesky 就像两大平台 icon 的化身，一个黑白分明，汇集于中心的 X，对上了从蓝色小鸟演变而来，名为蓝天的蝴蝶。\n\n平台气质截然不同｜图源：作者自制\n \n在内容层面，Bluesky 和 X 的倾向就更明显了。\nX 对外部链接的管控和对假新闻的放纵，引发传统记者和媒体极度的不满，11月初，英国《卫报》宣布，它将不再正式在 X 上发帖，称其为「一个有毒的媒体平台」，其所有者（马斯克）「利用其影响力塑造政治话语」。\n此前，外媒曾报道过，马斯克调整了平台的推荐算法，使得右倾内容在 X 上的可见度增加；根据 2024 年皮尤研究中心的一项研究，X 在右倾用户中越来越受欢迎，右倾内容的传播和互动也更频繁。\nX 上两大明星人物——马斯克和特朗普，也在近两年多次公开支持过右派的政治人物和观点，甚至在德国表达了对极右翼政党「另类选择党。」（AfD）的支持。\n到了今年大选阶段，马斯克不遗余力地助力特朗普，《德国之声》就在大选后报道称：「马斯克不仅自己发布和传播虚假信息，还会通过转推分享其他带有虚假成分、误导性叙述以及阴谋论的贴文。」据 CCDH 最新发布的报告，从 2024 年 1 月至 7 月，马斯克在 X 上发布的假新闻收获总计 12 亿次的阅读量。\n\n第一哥们来站台｜图片来源：AP\n \nX 早已不是一个中性的社交平台，假新闻、阴谋论、骚扰言论、性别对立、网络暴力、极端右翼充斥着在平台上，X 在全面向右靠拢。\nBluesky 也难称中性，2023 年 2 月，Bluesky 开启了内测邀请制，邀请用户里有大量的少数族裔社区和亚文化团体，用户画像包括记者、跨性别者、黑人艺术家、左翼政治活动家……\n《Vice》和《大西洋月刊》都用了「weird（怪咖）」来形容 Bluesky 的早期用户，一方面是一种称赞，一方面也彰显出 Bluesky 平台的多元化氛围。\n\n媒体赞扬 Bluesky 能保持「怪咖初心」｜图片来源：Vice\n \n在近期的采访里，Bluesky COO Rose Wang 曾表示，开放测试期的早期目标是「培养一组能够帮助宣传 Bluesky 理念，讲述和强化社区文化」的用户。Bluesky 的服务条款里也写着「禁止基于『种族、性别、宗教、民族、国籍、残疾或性取向，以人为目标』的歧视行为。」\n不难看出，Bluesky 在平台倾向上也站在 X 的对立面，向左倾斜。\n而且不同于 X 用「推荐关注」等算法形成的回音室，Bluesky 的算法同样是去中心化的，用户可以横跨不同平台，根据自己的兴趣来定制内容推荐算法，而无需依赖某个固定平台的算法规则。官方功能「自定义摘要」也免于用户陷入无尽的算法瀑布流。\n\n进入 Bluesky 前的提示｜图源：Bluesky\n \nTwitter 曾经是一个全球突发新闻和碰撞想法的广场（Twitter 名称正是源自于「叽叽喳喳」），但随着时间的推移和掌舵人的变化，它成为了 X，也在变成某一派政治理念的回音室和扩音器。\n「我认为 Bluesky 新用户的涌入，实际上是因为人们太反感 X 了。」Bluesky COO Rose Wang 说道。\n \n怎么赚钱，昙花一现？\nBluesky 不是第一个试图挑战 X 的社交平台。此前曾报道过的「00 后社交平台 noplace」，试图成为年轻版的 Twitter，但在一阵冲榜后，也不再见有水花。\n新兴社媒层出不穷，可现状依旧是流水的社媒，铁打的 Meta 和 X。\n但 Bluesky 与众不同，脱胎于正统的 Twitter 团队，继承了 Twitter 的内容形式，又在技术方式上做了创新，他们秉持着去中心化、多元化、言论自由、数据自由的理念，试图解决人们对社交媒体多年来累积的不满：封闭、算法、回音室、网络暴力……\n在当下的网络环境里，Bluesky 显得那么完美，又富有理想主义。\n但问题是，理想靠什么维持？如何确保 Bluesky 不成为下一个被买下后消失的 Twitter 呢？\n或许是前车之鉴，Bluesky 从公司架构上先做出了不同于其他科技公司的调整。\n2019 年，Bluesky 从 Twitter 拿到了 1300 万美元的开发资金，到 2022 年时独立成为 Bluesky Social，而后 Bluesky Social 的性质变更为「公益法人」，即它被允许将其利润用于公共利益，没有义务必须追求盈利和股东价值最大化。\n据官方披露，截至 2024 年底，Bluesky 的运营资金主要来自投资者和风险投资公司，10 月 24 日，Bluesky 宣布 A 轮融资筹集到了 1500 万美元。\nCEO Jay Graber 也承诺 Bluesky 将永久免费使用，目前不考虑广告的商业模式，他们想在追求价值观同时实现商业化。\n\nBluesky CEO Jay Graber ｜图源：Wired\n \nBluesky 团队反思了 Twitter 商业化中遇到的问题：过于专注于平台，不得不从开放走向封闭，以此贩卖平台价值。Twitter 这种倾向，也在马斯克治下的 X 被加速了。\nBluesky 商业化的思路是坚守平台的开放，回到他们自主研发的 AT 协议上，比如他们已经在向用户出售自定义域名，让用户不只有昵称的命名权，以及把 AT 协议开放给其他应用，以收取授权费等方式。\n同时，Bluesky 也在考虑付费订阅服务，用户可以付费解锁更高画质的视频，更多可自定义的配置文件等。以及 Bluesky 也试图在创作者社区里，建立起用户对创作者的点对点支付服务，用于购买数字艺术品、付费文章、代码、打赏。\n不过，在一个个新用户注销 X，注册 Bluesky 的当下，Bluesky 面临的财务压力要远低于服务器压力。\n「打开 Bluesky 的感觉就像 10 年前登录 Twitter 一样。它很怪，但很友好。每个用户都求知若渴。」许多 Bluesky 新用户发出类似的感叹。\n而 Bluesky 也在官方博客上发文，庆祝拿到 A 轮融资，上一轮资金大量投资于开发反骚扰和安全工具，目前在平台上启动了自定义内容摘要，开源了审核工具 Ozone，自定义域名开始销售……\n看起来，Bluesky 的未来有条不紊，晴空万里。\n\n「Twitter 难民」们拥立「新王」｜图片来源：Bluesky\n \n在博文最后，他们写道「传统的社交媒体公司封闭了公共数据，封闭了他们的 API，断绝了独立开发者的生计，部署了让我们猜不透的黑匣子算法。这个旧社媒时代已经结束 —— 在Bluesky，我们将选择权和权力还给你。」\nBluesky 秉持着古老的互联网精神，出现在当下，一个 AI 赋能假新闻，立场极端又对立的混乱时代，无论他们能保持多久的初心，能否彻底撼动 Meta 和 X，他们都建立了一套新的规则，呈现出互联网和社媒应有的面貌。\n世界太需要这样的社交媒体了。"
        },
        {
          "title": "\n        1 天 1 个，OpenAI 将连发 12 款新产品；传苹果 AI 国内正式与百度合作；5 年重建，巴黎圣母院本周开放\n      ",
          "link": "http://www.geekpark.net/news/343833",
          "pubDate": "Thu, 05 Dec 2024 08:40:23 +0800",
          "description": "OpenAI 宣布未来 3 周举行 12 场新品发布会\nOpenAI 周三在社交媒体上宣布，从当地时间周四开始将进入一个持续发布新功能的周期。公司在推文中写道：「12 天、12 场直播，一堆大大小小的新东西，OpenAI 的 12 天活动期从明天开始。」\n公司 CEO 奥尔特曼进一步解释称，从周四太平洋时间早晨 10 点（北京时间周五凌晨 2 点）开始，每一个工作日都会进行一次直播，展示一个新产品或者样品，其中会有一些大型新产品，也会有一些「圣诞小礼物」。\n据科技媒体 The Verge 援引知情人士透露，这些新产品中包含用户们期待已久的文字转视频工具 Sora 和一款新的推理模型。除此之外，OpenAI 可能会给 ChatGPT 语音模式增加一个「圣诞老人」语音，已经有用户在代码里发现语音模式的按钮可以变成雪花的形状。（来源：财联社）\n\n\n报道称苹果正式与百度合作，计划 2025 年在中国推出 Apple Intelligence\n12 月 4 日消息，据外媒报道，苹果已与百度合作，计划使用其最先进的文心大模型 4.0 为旗下 iPhone、Mac 和 iPad 等设备提供生成式人工智能服务。\n知情人士透露，两家公司不止在 iPhone 等设备上落地小模型合作，也在云端运行的大模型展开合作。其中，Siri 也将使用百度的人工智能模型，提供更好的搜索结果。据了解，自 2012 年以来，百度一直是苹果网络浏览器的默认搜索引擎。从 2015 年起，也成为了 Siri 的默认搜索引擎。（来源：36 氪）\n\n \n英特尔据悉评估多名 CEO 潜在人选，包括前董事会成员陈立武等外部人士\n12 月 3 日消息，知情人士称，在宣布首席执行官帕特·基辛格退休后，英特尔已开始评估前董事会成员陈立武等几位外部人士对 CEO 职位的兴趣。据悉，英特尔关于新 CEO 人选的讨论还处于早期阶段，尚未确定任何候选人。\n英特尔日前宣布，执行副总裁兼首席财务官 David Zinsner 和 Michelle Johnston Holthaus 出任临时联席 CEO，同时公司董事会正物色新的 CEO 人选。（来源：界面新闻）\n \n抖音电商新调整：品牌商家与白牌商家收拢管理\n12 月 4 日消息，抖音电商进行了新一轮调整，行业运营 A 组与 B 组将由原来的 B 组负责人赵睿统一管理，向抖音电商总裁魏雯雯汇报。抖音官方确认了这一调整，并表示 AB 组不会合并。\n「近两年时间里，B 组有不少中小商家成长壮大，可能已不适用于原来的管理标准，A、B 组由赵睿统一管理，能够实现更好协同。另外一些小品类可能合并。」一位接近抖音电商的人士告诉 36 氪。另有接近赵睿的抖音人士评价，「他的执行力很高。」\n抖音电商行业运营 A、B 组的划分，源于去年中旬的调整，品牌商家划分在 A 组，由原抖音电商运营负责人木青负责；中小商家、白牌商家、产业带商家组成为 B 组，由当时从字节商业化销售部门转入抖音电商的赵睿负责。A 组主要考核 GMV，B 组更看重订单量。（来源：36 氪）\n\n华为 Mate 70 首销，官网、外卖等渠道销售火爆\n12 月 4 日消息，华为 Mate 70 系列正式开售，包括 Mate70、Mate 70 Pro、Mate 70 Pro+以及 Mate 70 RS 非凡大师四款新机，售价 5499 元起。\n实测发现，华为官网、美团外卖等渠道销售火爆，金丝银锦、风信紫等热门「色号」多处于暂时缺货状态，部分型号仍有少量存货。据报道，一位北京华为门店销售人员透露，首销当天，Mate 70 标准版备货充足，消费者到店即可购买现货。而 Pro 以及其它版本货相对较少。（来源：36 氪）\n \nDeepMind 最强「基础世界模型」诞生\n12 月 4 日消息，DeepMind 最新基础世界模型 Genie 2 登场，只要一张图，就能生成长达 1 分钟的游戏世界。从此，我们将拥有无限的具身智能体训练数据。更有人惊呼：黑客帝国来了。\n谷歌研究人员表示，相信 Genie 2 可以解锁具身智能体的下一波能力。从第一人称的真实世界场景，到第三人称的驾驶环境，Genie 2 生成了一个 720p 的世界。给定一幅图像，它就能模拟出世界动态，创建一个可通过键盘和鼠标输入的、可操作的一致环境。（来源：华尔街见闻）\n \n被字节起诉索赔 800 万的实习生拿下 NeurIPS 2024 最佳论文\n12 月 4 日消息，字节跳动「破坏大模型训练」的前实习生田某某与字节合作论文被人工智能顶级会议 NeurIPS 评为最佳论文（Best Paper）。该事件今日引发热议。\n今年 10 月，字节跳动发布《关于「实习生破坏大模型训练」的事实澄清》，经公司内部核实，确有商业化技术团队实习生发生严重违纪行为，该实习生已被辞退。\n今年 11 月，字节跳动起诉前实习生田某某篡改代码攻击公司内部模型训练一案，已获北京市海淀区人民法院正式受理。字节跳动请求法院判令田某某赔偿公司侵权损失 800 万元及合理支出 2 万元，并公开赔礼道歉。\n而此次 NeurIPS 公布的最佳论文由田某某所在的字节商业化技术部门与北京大学合作发表，论文题目《视觉自回归建模：通过下一尺度预测实现可扩展的图像生成》，由包括田某某在内的五人完成，田某某是第一作者。（来源：IT 之家）\n \nStellantis 否认前苹果 CFO 将出任集团新 CEO 传言\n12 月 4 日消息，意大利媒体发布爆料消息称，前苹果 CFO（首席财务官）Luca Maestri 将接替唐唯实，出任欧洲汽车巨头 Stellantis 集团 CEO。\n对此，路透社今日下午报道称，Stellantis 集团否认了这一传言。Stellantis 的发言人表示：「It is not true（这不是真的）」。现年 60 岁的 Maestri 出生于罗马，曾任苹果公司副总裁兼首席财务官，并协助公司实现多项重大成就。\n当地时间 12 月 1 日，Stellantis 集团董事会正式接受了唐唯实（Carlos Tavares）辞去 CEO 的请求，该辞呈立即生效。Stellantis 中国发言人 12 月 2 日在一份声明中表示，零跑汽车与 Stellantis 的合资公司不会受唐唯实辞任集团 CEO 的影响。（来源：IT 之家）\n \n\n蔚来最贵量产电车 ET9 实车首次曝光：大四座有前备箱\n12 月 4 日消息，蔚来量产旗舰车型 ET9 发布在即，近日越来越多的相关信息得到曝光。该车于去年 NIO DAY 首发，预售价 80 万元，是蔚来旗下最贵的量产电动车，其定位于四座行政轿车，用上了蔚来最新最强的科技。\n新车长宽高分别为 5325/2016/1620mm，轴距 3250mm，外观也就是家族化的设计语言，大巴不同于传统的轿车，ET9 其实更像是一台跨界车，典型的就是大溜背设计。\nET9 拥有标志性的一体式 X-Bar 和 Double Dash 日间行车灯，并将激光雷达和摄像头等高级辅助驾驶硬件巧妙融合于车身设计中，同时还拥有前备箱、后排隐私玻璃、密辐条轮毂、23 英寸倍耐力 PZERO 电动车专属大轮胎。（来源：快科技）\n\n \n苹果公司再次被传将推出智能家居摄像头，与带显示屏的 HomePod 搭配使用\n12 月 4 日消息，苹果供应链分析师郭明錤再次表示，苹果计划在 2026 年推出支持 HomeKit 的无线智能家居摄像头。\n在一篇关于 Apple Intelligence 家居计划的博客文章中，郭表示，这款摄像头将与传闻中的 HomePod 紧密集成，并配有显示屏。这款摄像头很可能会作为可选配件与新的 HomePod Hub 一起出售，首次为客户提供完全由苹果自行设计的家庭安全解决方案。\n与竞争对手相比，苹果几乎肯定会宣传自己的智能家居摄像头在隐私和安全方面的优势。该公司已经提供 HomeKit Secure Video，它利用 iCloud 安全地传输和存储来自兼容 HomeKit 摄像头的视频片段，并提供端到端加密。HomeKit Secure Video 摄像头可以通过苹果设备上的 Home 应用程序进行管理，就像其他 HomeKit 配件一样。HomeKit Secure Video 摄像头的例子包括 Logitech Circle View 和 Eve Cam。（来源：cnBeta）\n\n\n耗资近 54 亿、历经 5 年重建，巴黎圣母院将于本周重现辉煌\n2019 年，巴黎地标性建筑，世界文化遗产「巴黎圣母院」在遭受了一场灾难性的火灾，导致其标志性尖顶坍塌，木质屋顶结构几乎被完全焚毁。经过五年的精心重建与翻新，巴黎圣母院将于 2024 年 12 月 8 日重新对外开放，标志着其从灰烬中的浴火重生。\n2019 年的火灾由电线短路引发，600 名消防员奋战整夜，最终在次日清晨控制住了火势。尽管遭受了重创，但教堂的整体结构和大部分石制拱顶得以幸存。\n法国总统马克龙曾承诺在五年内完成修复工作，尽管新冠疫情导致进度一度延迟，但修复工程最终基本如期完成，总耗资约 7.4 亿美元，约合人民币近 54 亿元。\n墙壁、彩色玻璃、绘画及雕塑得到了更新，所有家具也已更换，同时增添了现代化的祭坛和礼拜用品。重建的屋顶和阁楼采用了手工制作的榫卯木桁架，并新增了防火桁架，以隔离尖顶和耳堂与中殿和唱诗班，防止未来可能的火灾蔓延。此外，阁楼内还安装了喷雾灭火系统，为巴黎圣母院提供了现代化的安全保障。（来源：cnBeta）"
        },
        {
          "title": "\n        2024 站酷百大设计榜重磅发布，黑悟空、烟台新地标「时光塔」等上榜\n      ",
          "link": "http://www.geekpark.net/news/343818",
          "pubDate": "Wed, 04 Dec 2024 15:14:23 +0800",
          "description": "11 月 26 日，2024 站酷设计周在北京开幕，2024 站酷百大设计榜首次重磅发布。《黑神话：悟空》游戏美术、2024 年巴黎奥运会海报、国家大剧院「情绪剧场」、烟台新地标「时光塔」等 100 个设计作品上榜，覆盖平面、展览、建筑、字体、产品、AI 等多个种类。\n2024 站酷百大设计榜是中国设计行业首个结合了全网公开提名、专业设计师举荐、平台大数据分析的年度榜单，依托站酷长期深耕的设计师内容平台，立足设计产业前沿，面向全球专业设计机构、设计团队、独立设计师、创意人士征集作品。该榜单致力于发现好设计、托举新设计，关注设计中的实用、爱、趣味、科技、文化与美好，希望通过榜单让更多人看见设计的价值和魅力。\n2024 站酷百大设计榜公开提名期间，收到高品质作品近万份，设计门类丰富，风格多元。提名作品种类包括平面、展览、建筑、字体、产品、AI 等，提名人涵盖国内外知名设计师、艺术新秀、知名品牌，以及各社交平台善于发现美的美好生活爱好者。\n\n\n\n\n\n2024 站酷百大设计榜揭晓并现场颁奖\n入选 2024 站酷百大设计榜的 100 个设计作品中，有「FOR LIFE」为生活而做的设计，有「FOR FUN」有趣的设计，有「FOR LOVE」有爱的设计，有「FOR FUTURE」未来的设计，有「FOR CULTURE」文化融合的设计，还有「GREAT」伟大的设计。\n「FOR LIFE」为生活而做的设计，是日常生活场景和物品的设计创意，既有大热 IP 如多邻国、草间弥生×喜茶联名，也有充满设计巧思的小众好物如折叠烧水壶、开放式耳机，还有创意字体与海报。上榜作品之一「仓耳华新体」，将馆阁体（正楷）字形丰富、书写匀称的传统特征，与现代黑体的简洁相融合，是一款创新型屏幕显示字体。\n「FOR LOVE」有爱的设计，关注儿童、老人、女性、少数群体以及城市、环境和可持续发展等社会公共议题，号召大家感受设计的温度与善意。例如 Jiyeon Chun 设计的 Pigeon 数字信鸽、CookDeli Co., Ltd. 为老年人设计的吞咽式膳食，都体现了对老年人生活的设计关切；迪卡建筑设计中心总建筑师王俊宝操刀的大乐之野幼儿园，充满艺术、想象和创造力，被誉为「最美幼儿园」。\n「FOR FUN」有趣的设计，突出设计的趣味与品味。其中，既有大热的平面、IP、展览设计，如 2024 年巴黎奥运会海报、《黑神话：悟空》游戏美术、DAZZLE 熊猫工艺胶囊系列 MR 短片、展览「今天吃什么——去逛菜市场吧」；也有兼具趣味和实用的小众产品，如时间积木咖啡、WE-ROCK 袜子包装设计、种子日历、延长寿命贴纸等。\n「FOR FUTURE」未来的设计，充满了科技感和未来感，如历史上第一幅进入太空的 AI 绘画、蒙娜丽莎 VR 手绘、回收茶茎制成的 TEAble、Ray-Ban × Meta 智能眼镜、菠萝皮再生包系列等。\n「FOR CULTURE」文化融合的设计，则关注文化的创新演绎与多元跨界，如 2024 米兰设计周展览及装置《爿园：须臾即永恒》、FENDI 芬迪 × 彝族刺绣银饰、Dior × 非遗绒花，均展示了中国非遗技艺与国际时尚品牌的融合创新设计。\n上榜作品也不乏「GREAT」伟大的设计，它们是国际顶级设计公司和知名设计师打造的「出圈」作品，包括人民日报新媒体大型共创「我的宝藏家乡」、烟台新地标「时光塔」、蔡国强创作的全球首场 AI 日景烟花「WE ARE：为 PST ART 所作爆破计划」等。\n从上榜作品来看，2024 站酷百大设计榜既坚守设计灵感与不同场景的契合和行业表达，又挖掘科技和设计融合的创新巧思，展现出 2024 设计行业最新趋势。\n中国动漫金龙奖创始人金城表示，2024 站酷百大设计榜具有风向标作用，期待发现更多有水平、有前瞻性的设计师，挖掘更多有趣好玩、天马行空的设计，进而推动中国设计水平的快速提升。\n\n\n\n2024 站酷设计周活动现场\n除发布 2024 站酷百大设计榜，2024 站酷设计周还聚集了来自不同领域的专业设计师、艺术家、品牌、美学爱好者，通过演讲分享、艺术演绎等形式，共同探讨设计的能量与创意，体验设计与科技碰撞的无限可能。"
        },
        {
          "title": "\n        3.62 万亿美元，苹果重回世界第一；腾讯「王者」衍生大作被曝已停摆；马斯克讨薪失败，天价薪酬被驳回｜极客早知道\n      ",
          "link": "http://www.geekpark.net/news/343790",
          "pubDate": "Wed, 04 Dec 2024 08:17:56 +0800",
          "description": "苹果重回全球市值第一：突破 3.62 万亿美元，创历史新高\n当地时间 12 月 2 日，美国股市收盘时，在成交额中排名第 4 的苹果公司，其股价收盘上涨 0.95%，报每股 239.59 美元，再次刷新了股价历史新高。\n当日成交额达到 98.98 亿美元，市值也随之攀升至 3.62 万亿美元，重新夺回美股市值榜首的位置。\n针对苹果股价的强劲表现，海顺投顾的分析师黄俊表示，苹果股价重回历史高位，消费电子和果链公司可继续关注。（来源：TechWeb）\n\n美国升级对华半导体管制：140 家企业被列入「实体清单」限制设备商和 HBM\n美国当地时间 12 月 2 日，美国商务部下属的工业和安全局（BIS）发布公告称，为进一步削弱中国生产先进节点半导体的能力，新增 140 家公司至「实体清单」（entity list），其中包括 136 家中国公司、1 家日本公司、1 家新加坡公司和 2 家韩国公司。同时，新规还进一步对 24 种半导体制造设备和 3 种软件工具进行出口限制，并对 AI 芯片所需要的高带宽存储器（HBM）进行管制。\n据了解，「实体清单」中新增的 140 家公司，大多数集中在半导体设备公司，包括北方华创、盛美半导体设备（上海）、拓荆科技、中科飞测、华峰测控、北京屹唐半导体、华大九天、晶源微电子、中科院微电子研究所、国微集团、华清科技、至纯科技、深圳新凯莱、青岛芯恩、深圳鹏新旭、闻泰科技、张江实验室、精测半导体、南大光电、凯世通等。\n除了半导体设备公司，「实体清单」还包括建广资本、智路资本等半导体领域的投资公司。\n12 月 3 日晚间，中国半导体行业协会、中国汽车工业协会、中国互联网协会几乎同一时间在社交媒体上发表声明，呼吁业内企业谨慎采购美国芯片。（来源：财新网）\n \n微软遭遇 12.7 亿美元的反垄断诉讼\n12 月 3 日，据报道，微软将在英国面临一起逾 10 亿美元的反垄断诉讼，指控微软报复数千家使用亚马逊、谷歌云计算服务的英国企业，要求他们支付更高的许可费来使用 Windows Server 软件。\n反垄断律师 Maria Luisa Stasi 周二向英国竞争上诉法庭（Competition Appeal Tribunal）提起诉讼，为受影响的英国企业和组织寻求超过 10 亿英镑（约合 12.7 亿美元）的赔偿金。（来源：新浪科技）\n \n亚马逊云计算 CEO 承诺「重大」AI 产品更新，称其为「永无终点的竞赛」\n12 月 3 日，今年 6 月上任的亚马逊云计算部门新任 CEO 马特・加曼（Matt Garman）将在当地时间周二举行的亚马逊年度大会 AWS re:Invent 上发表他上任后的首次主题演讲。\n亚马逊表示，马特・加曼将分享 AI 和计算等领域的新功能和产品，他对此的描述是「真正具有重大意义的变化」。\n\n马特・加曼还表示，人工智能是一场没有终点的竞赛。「这是一项非常重要的技术，它将永远持续下去。」他还强调，AWS 仍致力于创新其基础服务——计算、存储和数据库。此次 re:Invent 大会不仅将重点介绍 AI 进步，还将重点介绍这些核心领域的重大改进，包括 Trainium 2 等新型高性能芯片。（来源：IT之家）\n\n腾讯《破晓》项目突迎变故，团队进入停摆状态\n12 月 3 日，腾讯天美工作室《王者荣耀》衍生英雄动作手游《星之破晓》突然发布公告，因团队决定对产品进行重新调整，先遣测试服将于 12 月 6 日 12 时停服，并将关闭充值入口。 \n官方表示，所有测试期的充值都将全额退还，同时将向参与先遣测试（自 2024 年 5 月 10 日以来）的玩家提供感恩礼包，充值退还及感恩礼包详情后续将在官网进行公告。\n有消息称腾讯天美工作室群旗下《星之破晓》（以下简称：破晓）项目将被裁撤。而据内部信源了解到，网传解散不实，项目接下来会有调整，但并未解散，待明确方向后再做投入。\n\n据另一内部信源称，这次调整略显突然，或与内部的一场汇报有关。高层在看到相关数据和进展汇报后做出了及时止损的判断，「之前内部一算账，发现做一个《破晓》能做两三个《黑神话：悟空》了，觉得投入产出比不符合预期」。\n其补充道，「如果没有意外，正式服会在明年 1 月正式上线，所以说感觉突然」。（来源：虎嗅）\n​\n极氪与领克合并后，新公司简称为「极氪科技集团」\n12 月 3 日，极氪智能科技副总裁林金文发布消息称，极氪与领克战略整合后，「浙江极氪智能科技有限公司」的公司主体没有发生变化，合并后新公司简称为「极氪科技集团」，旗下拥有极氪汽车、领克汽车双品牌，力争通过两年时间努力，打造一个年销百万级全球化的高端豪华新能源汽车集团。\n\n公开资料显示，11 月 14 日，吉利控股宣布对领克汽车进行了股权结构优化，以推动极氪和领克进行全面战略协同。极氪将持有领克 51% 股份，领克其余 49% 股份继续由吉利汽车旗下全资子公司持有。（来源：TechWeb）\n \n马斯克特斯拉天价薪酬方案再次被驳回，法官维持原裁定\n12 月 3 日，据外媒报道，特斯拉在 2018 年给予马斯克、全部实现后价值高达 560 亿美元的天价薪酬方案，在今年遭遇了波折，年初被一名法官裁定有失公平，支持部分股东要求取消的诉讼，虽然在 6 月份的股东大会上，特斯拉股东再次以压倒性的优势投票通过了马斯克的薪酬方案，但在法官的裁定中再次搁浅。\n从外媒最新的报道来看，年初裁定特斯拉取消给予马斯克天价薪酬方案的美国特拉华州法官凯瑟琳•麦考密克（Kathaleen St. J. McCormick），在当地时间周一，驳回了马斯克和特斯拉董事会代理律师提交的取消年初裁定的请求，维持了原裁定。（来源：TechWeb）\n\n腾讯混元大模型上线并开源文生视频能力：支持中英文双语输入，参数量 130 亿\n12 月 3 日，腾讯宣布，混元大模型上线并开源文生视频能力，参数量 130 亿，支持中英文双语输入。\n官方宣称，腾讯混元视频生成大模型可以生成「超写实的」高质量视频，生成的画面不容易变形；在镜面或镜子场景中，可以做到镜面反射动作和外面完全同步，光影反射基本符合物理规律。\n\n据介绍，腾讯混元视频生成大模型采用 DiT 架构，适配了新一代文本编码器提升语义遵循，更好地应对多个主体描绘，实现更加细致的指令和画面呈现。\n腾讯表示，本次开源包含模型权重、推理代码、模型算法等完整模型，可供企业与个人开发者免费使用和开发生态插件。（来源：IT之家））\n \n长城坦克 500 Hi4-Z SUV 开启预售：红白渐变涂装、泛越野纵置双电机混联架构，37.98 万元\n12 月 3 日，在目前正在进行的坦克 500 Hi4-Z 预售发布会中，该车预售价格正式公布，为 37.98 万元。\n外观方面，坦克 500 Hi4-Z 延续了现款坦克 500 Hi4-T 的设计，整体造型方正，配有品牌标志性的进气格栅，内置 LED 大灯，车身使用红白渐变涂装。\n座舱方面，该车配备 14.6 英寸中控屏 + HUD，同时搭载 7 英寸后排控制屏，内置长城汽车 Coffee OS 3，支持 HUAWEI HiCar、ICCOA Carlink 车联。\n\n该车搭载四音区连续指令控制，前后排均可单独控制车内所有功能，搭载 L2 级智能驾驶辅助系统及 540° 全景影像，内置自动泊车和倒车辅助系统。\n动力方面，该车搭载长城旗下最新技术泛越野超级电混架构 Hi4-Z「纵置双电机混联创新构型」，由大马力混动专用发动机、功率分流 + 3 挡前驱模块、大功率前后双电机及大容量越野专用电池组成，官方称该车满电百公里加速仅为 4.6 秒，馈电零百加速为 5.72 秒。（来源：IT之家）\n\n索尼 PS 年度游戏投票开启：《黑神话》获最佳 PS5 游戏、最佳图形两项提名\n12 月 3 日，索尼 PlayStation Blog 官方发起了 2024 年度最佳游戏投票，共有 19 个奖项类别。\n最终获奖者完全由玩家投票决定，投票将于北京时间 12 月 14 日 15:59 结束，并将在几周后公布结果，奖项级别包含铜杯、银杯、金杯和白金杯。\n\n其中，最佳 PS5 游戏类别被定义为本日历年度新发布的游戏，而不是之前发布的游戏更新版本。\n今年的提名名单截止日期是 11 月 30 日，在此日期之后发布的游戏没有资格入选，但将有资格在明年的奖项中获得提名和投票。\n国产 3A 大作《黑神话：悟空》获得了其中两项提名：最佳 PS5 游戏、最佳图形展现。\n此外，《黑神话：悟空》开发商游戏科学获得「年度工作室」提名。（来源：快科技）"
        },
        {
          "title": "\n        我，机器人艺术家，一幅画卖 700 万\n      ",
          "link": "http://www.geekpark.net/news/343763",
          "pubDate": "Tue, 03 Dec 2024 11:09:56 +0800",
          "description": "作者｜苏子华\n编辑｜靖宇\n一个名叫 Ai-Da 的人形机器人，用她的机械手臂，画了一组人工智能之父图灵的肖像画，卖了 110 万美元。\n这是前不久发生在苏富比拍卖行的历史性时刻——Ai-Da 创造了人形机器人艺术家作品拍卖的最高记录。\n但这不是重点。\n她的创造者 Aidan Meller 表示，做这样一款机器人并不是为了彰显 AI 艺术能卖多少钱，也不是为了卖机器人，而是为了向全世界提出问题，引发思考。\n\nAi-Da 创作的人工智能之父图灵的肖像画\nAidan Meller 原本经营着一家画廊，和全球各地的艺术家合作，收藏、展出他们的作品。2017 年，在从业了 20 多年之后，他开始思考，为什么有些艺术家那么成功？是什么让 1% 的艺术家比其他人都出色？\n他研究了大量艺术家的生活经历、作品风格、主题之后意识到，最顶尖的那部分艺术家所解决的问题，普遍是他们那个时代最让人感到不安或者不舒服的问题。\n所以，当他们展示自己的艺术作品时，观众会作出巨大的反应，因为观众就处在那样的时代境遇中，产生了深深的共鸣。\n遵循着他发现的规律，Aidan Meller 意识到 AI 将在不久的将来影响社会的每个方面——在他看来，这就是这个时代最值得关心的问题，「技术是我们最大的驱动力，同时也是我们最大的问题。」\n于是，Aidan Meller 发起了一个新项目：如何正确理解人工智能世界。经过两年的研发后，Ai-Da 便在 2019 年诞生了。Aidan Meller 试图将 AI 时代的重要议题，凝结在这个机器人艺术家身上，具象地呈现出来，进而引发人们的讨论。\n\nAi-Da 在接受采访｜图片来源：Ai-Da 官网\nAi-Da 不仅能画画，还会雕塑，会作诗、参加 TED 演讲，并到全世界各地参加会议。她曾在联合国论坛上发表演说，也曾在威尼斯双年展期间举办了个人展览，俨然是一位真人艺术家的行径。在 Ai-Da 的官方网站上，记录了她过往的作品和出席的各种活动。\n目前，Ai-Da 在 instagram 上已有 10 万粉丝。\n《时代》杂志这样评价 Ai-Da：未来的愿景突然成为了我们现在的一部分。世界的变化比人们想象的要快，而 Ai-Da 的存在让人们看到这一点。她为当代潮流和人类行为提供了一面敏锐的镜子。\n \nAi-Da 这个「人」\nAi-Da 曾经被警察逮捕过一次。\n2021 年 10 月，Ai-Da 的作品在埃及展出，Ai-Da 以艺术家的身份被邀请去参加展览。不过她一到埃及，就被逮捕了。埃及警察担心 Ai-Da 是间谍，因为她的眼睛实际上是摄像头。\nAi-Da 的外观和真人极像。她有逼真的硅胶皮肤、3D 打印的牙齿和牙龈、集成的眼部摄像头，以及能够握住画笔的机械臂。她的头部和手臂都可以自由摆动。Ai-Da 有腿，但目前还不能走路，只能够直立或坐在椅子上。\nAi-Da 通过与人的对话和眼部摄像头捕捉到的图像，来获得指示和灵感。并通过机械臂夹住画笔，缓慢地移动，浸入调色板，然后在她面前的纸上缓慢而谨慎地描绘，画一幅画往往需要 5 个小时起步。\n\nAi-Da 正在通过机械手臂作画，图片来源：Ai-Da 官网\n如果说 Ai-Da 有灵魂，那么便是她的算法。团队认为创造力是提出新颖、令人惊奇且有价值的想法的能力。于是，这种价值观被融入到了 Ai-Da 的算法里。\n不过，这种价值观是很主观的，每个人对「新颖、令人惊奇且有价值」的判断标准都不一样，它严重依赖于创始团队的个人理解。基于此创作出的作品，也带有创始团队严重的倾向。\n比如，在苏富比拍卖行卖出 110 万美元的画作《人工智能之神图灵》。Ai-Da 先是通过眼部摄像头扫描了图灵的照片，然后在和人类关于「AI 造福人类」的讨论中，产生想法，最终创作出一组画。\nAi-Da 和她创作的人工智能之父图灵合影，图片来源：Ai-Da 官网\n这幅艺术作品柔和的色调和破碎的面部，给人一种空灵而破碎的感觉。\nAi-Da 对于该作品的阐释是：「先驱图灵的肖像是让观众反思人工智能和计算的神性，同时思考这些前卫的伦理和社会影响。」\n「这些图像的目的是让人感到不安。」Aidan Meller 说，「它们的目的是提出一些问题：我们要去哪？如果这么多东西都可以通过技术复制，那么我们人类的角色是什么？我们的目标是让所有人讨论这些问题，而不仅仅让有钱人操控各种技术。」\n他说，他经常和 Ai-Da 对话，有时甚至会忘记她不是人类。「想到自己正在与一台机器建立关系，真是令人震惊。」\n理论上说，Ai-Da 像真人一样，每天都在成长。随着技术的进步，Ai-Da 的机械臂、面部硅胶皮肤、眼部摄像头、AI 算法都在不断迭代，与人的交谈和行动都会越来越丝滑。\n就像如今的 AI 聊天机器人已经能够以假乱真，Aidan Meller 觉得，我们正在进入一个逐渐「不明白哪些是人类、哪些是机器」的世界。\n \n透过 Ai-Da，重新定义人类的重心\nAi-Da 这位「养成系」的网红、艺术家，在全世界的注视下，正在融入人类社会。\n有外媒向 Ai-Da 提问，你会对你要参加的活动很期待吗？Ai-Da 回答，「我没有人类那样的感情，不过，我欢迎创造艺术的机会。艺术始于对话。这是一项集体努力，为了让艺术有意义，我们需要就它进行健康的对话。」\n\n2022 年，Ai-Da 出席英国上议院的活动，图片来源：Ai-Da 官网\n她的发起人 Aidan Meller 认为，Ai-Da 也算是一个道德项目，提醒人们不要只关注少数科技大公司高管的言论，更要倾听普通人的声音。\n在欣赏技术的同时，要对技术背后的人保持警觉，思考技术如何运作，以及技术能带给我们什么。\n他并不认同 AI 会取代人，就好像 19 世纪人们对相机的恐惧一样。有人说，相机肯定会导致艺术的终结。既然可以拍照，为什么还要费心去画风景呢？\n「当然这并没有发生，我认为所有这些令人惊叹的创意技术将被艺术家所利用，而不是取代他们。」\n人工智能只是辅助人类的手段，而不是目标。\n另外，他强调，像 Ai-Da 这样的例子正在向我们展示人工智能已经能够达到的高度。人们需要重新定义人类关注的重心，不应该是工作或生产力上的需求，而应该是激情、想象力、同理心和人际关系等等。"
        }
      ]
    },
    {
      "source": {
        "id": "36kr",
        "name": "36kr",
        "url": "https://36kr.com/feed"
      },
      "items": [
        {
          "title": "继续增长的名创优品和lululemon“墙内开花墙外香”；耐克砍掉虚拟数字业务｜品牌周报",
          "link": "https://36kr.com/p/3068263121056647?f=rss",
          "pubDate": "2024-12-08 09:00:50  +0800",
          "description": "整理｜贺哲馨\nBig News\n名创优品毛利涨45% ，叶国富说出海先去马来西亚\n第一批出海的名创优品，眼下正在享受胜利果实。\n近日，名创优品公布了2024年第三季度财报。财报显示，第三季度名创优品集团总营收同比增长19.3%至45.2亿元。公司海外营收同比增长39.8%至18.1亿元。该季度毛利率为44.9%，较去年同期上升3.1%，创历史新高。\n董事会主席兼CEO叶国富在财报后的记者会上说“一味的追求低价是对大家的不负责，没有合理的价格，就没有产品品质的保证，没有合理的利用，企业的创新是难以继续的。”他还提到，国内企业出海还是要“先东南亚再欧美”，东南亚国家里先拿下华人最多的马来西亚，“如果连马来西亚你都做不好，我建议你不要全球化。”\n2015年，名创优品在东南亚开出第一家海外门店。2024年上半年，名创优品集团全球门店已突破7000家。截至2024年9月30日，名创优品集团全球门店达到7420家，2024年前9个月新增859家门店，其中MINISO海外和TOP TOY在2024年前9个月的门店净增数均超过去年全年。\n名创优品正在将更多子品牌推向全球，10月19日，公司旗下潮玩品牌TOPTOY品牌在泰国的首家门店开业，正式叫板泡泡玛特。\nlululemon还在涨，全靠中国县城“中产”\n奔赴中国县城的lululemon证明当初的决定是正确的。\n2024财年第三季度，这家加拿大运动品牌的中国大陆业务的净营收同比增长了39%，可比销售额也增长了27%，连续多季保持全球增速最快的地区。\n2022年第四季度，lululemon的财报中将中国大陆作为单独地区列出，根据公司此前发布的增长计划，lululemon在中国的门店数将增至2026年的220家。根据官网，，lululemon大陆地区的门店数量（包括免税、快闪店）为162家。\n10月，lululemon首席执行官卡尔文·麦克唐纳(Calvin McDonald)飞往上海与分析师进行了三个小时的会议，和他的副手们描述了为当地市场量身定制产品的战略是如何取得成效的。总经理Ng表示，高达35%的中国销售额来自为中国市场量身定制的产品。\n与它在中国的成功形成鲜明对比的是北美市场的持续放缓，上季度净收入仅增长了2%。分析人士一般认为lululemon在美国的疲软主要由于由于竞争对手抢占市场份额，叠加持续通胀抑制了需求，公司在8月下调了全年销售预期。\n上新了，品牌\nLV推出景德镇瓜棱斗彩祥云茶器箱，当“大俗”遇上大雅\nLVMH旗下最大奢侈品牌Louis Vuitton继续琢磨中国“老钱”的品味。\n据时尚无国界资讯，Louis Vuitton日前携手景德镇赏瓷观窑主理人何鑫，正式推出瓜棱斗彩祥云系列，收纳于LV独一无二的茶器箱中，箱内摆放品茶所需器具。何鑫此次设计的瓜棱斗彩祥云系列融合东西方饮茶习惯，茶器以绿色和金色为主，采用传统陶瓷的云纹设计，使用青花点作为底色，通过金点覆盖，传递传统吉祥寓意。景德镇瓜棱斗彩祥云茶器箱整套作品共21件，包括路易威登茶箱、茶壶、壶陈、公道杯、水盂、六只品茗杯及茶托、茶巾、茶则、茶针与茶刷。\n继续高端化，ZARA 推出千元滑雪系列\nZARA积极争取利润比羽绒更厚的冬季市场。\n最近，这家西班牙快时尚品牌正式推出滑雪系列，布局冬季市场。这系列主要为双板滑雪服，涵盖上装夹克、连体裤、羽绒服、滑雪镜、手套、头盔、滑雪袜和滑雪靴等单品，价格在 169 元至 1,599 元之间不等，目前官方渠道有售。\nZARA高端化成效显著，9月发布的2024半年报显示，营收181亿欧元，同比增长7%；利润达到了28亿欧元，同比增长10%。德意志银行分析师对12月11日发布的三季报保持乐观态度。\n\nZARA 安福路快闪店\n营销那些事儿\nCrocs与前YEEZY中国设计师DingYun Zhang推出联名鞋款\n“三大丑鞋”之一的卡骆驰（Crocs）越来越潮了。\n卡骆驰宣布与中国设计师Dingyun Zhang合作鞋款Diffuser正式上市。\nDingyun Zhang毕业于中央圣马丁艺术与设计学院（CSM）、出身自YEEZY 团队。Dingyun Zhang也曾与Adidas多次合作过联名鞋款。据Hypebeast，此次鞋款的设计灵感来自空气动力学跑车，旨在向Crocs 经典凉鞋Swiftwater 作致敬，保留了Crocs 标志性的鞋头透气孔，搭载鞋带系统形塑一体成型的轮廓，并以全白外观作为首款配色。\n国际品牌与中国设计师合作的例子越来越多，Adidas 大中华区董事长萧家乐此前表示，将继续加码“中国设计”产品。阿迪达斯全球首席执行官古尔登也曾表示，2024 年中国本土创造产品比例达到70%，\nwhat’s more\n挪瓦咖啡和库迪咖啡相继开启“店中店”\n受成本所困，餐饮品牌开始找“搭子”开店中店。据红餐网，近期挪瓦咖啡和库迪咖啡相继宣布，开启“店中店”的扩张模式，将常规店植入到其他合作伙伴门店中，并分别喊出万店、5万店的计划。红餐网认为，降本增效已经成为餐饮品牌发展的头等大事，对于连锁品牌而言，店中店的低投资和低成本，给加盟商的负担也较小，有利于吸引更多加盟商进入。\n宝格丽CEO称将加强中国市场电商业务布局\n放缓开店的奢侈品，开始加速线上业务。BVLGARI宝格丽首席执行官Jean-Christophe Babin日前表示，因中国市场奢侈品需求减弱，品牌未来将扩大其在印度的业务，以利用其强劲的增长和有利的人口结构。他还透露，未来两年，宝格丽将加强在中国的电子商务业务，以接触更多小城市的奢侈品客户，而不是开设新的实体店。值得注意的是，Jean-Christophe Babin淡化了奢侈品行业增长放缓的影响，称今年相对疲软的部分原因是与异常强劲的2023年相比，当时的需求受到了消费者在新冠疫情封锁期间积累的储蓄的推动。\n耐克新CEO上任砍业务，关闭虚拟运动鞋品牌RTFKT\n全球最大的运动服装品牌耐克宣布将关闭其数字运动鞋子公司RTFKT，此举是新任首席执行官Elliott Hill上任后业务重点调整的一部分。耐克在周一的声明中透露，RTFKT将于2025年1月底停止运营。 \n自Elliott Hill10月接任以来，耐克一直在进行领导层调整，但尚未公布具体的扭亏为盈策略。原定于11月举行的投资者日活动已被推迟至12月19日。据了解，RTFKT是在2021年元宇宙和NFT热潮中，以未公开金额被耐克收购的，并推出了数字鞋供购物者购买。当时，耐克前首席执行官John Donahoe表示，此举旨在扩大耐克的数字影响力和能力。 \n爱马仕涨价，铂金包将破10万\n爱马仕继续涨价。据悉涨价于12月开始，幅度大概6%到12%之间，Birkin手袋的价格将突破10万人民币，最终会在明年1月1日前完成所有产品的价格调整。爱马仕第三季度收入按固定汇率计算增长11.3%至37亿欧元，略高于分析师的预期11%，前三季度收入按固定汇率计算上涨14%至112亿欧元。\nH&M全品类进驻抖音\n据进入拼多多之后，H&M近日正式登陆抖音平台，开启又一线上零售频道。品牌表示，随着直播购物的兴起和消费者群体的年轻化，时尚行业迎来了前所未有的变革。在洞察到抖音在内容生态、社交属性、年轻用户基础和用户活跃度方面的独特优势后，做出继续扩大线上频道的决定。\n（参考资料：Hypebeast、美股投资网、时尚无国界）"
        },
        {
          "title": "谁在小红书靠「搞抽象」赚到了钱？",
          "link": "https://36kr.com/p/3067642006057864?f=rss",
          "pubDate": "2024-12-08 08:33:41  +0800",
          "description": "文｜钟艺璇\n编辑｜乔芊\n这周，小红书官方发布了2024年度关键词——“抽象”。\n一组数据是，2024年，小红书有超过1000万条关于抽象的笔记，笔记阅读量是去年的7.2倍；社区内“搞抽象”的评论数量超1.6亿条，是去年的102倍。\n这是一个颇有意思的话题。小红书是一个DAU（日活跃用户数量）过亿的平台，它足以诞生一些公共性的行为、事件和价值取向。而一家公司选择让自己的用户看到什么、传播什么、留存什么，它不仅是文本和创作的个体力量，更是平台的导向和逻辑。\n所以，当我们决定认真讨论小红书的“抽象”——究竟谁在搞抽象，什么是2024年的抽象，谁又通过抽象在小红书挣到了钱，抽象对小红书究竟意味着什么？\n\n图源小红书\n什么是抽象？\n首先，我们简单理解一下什么是抽象。\n2024年，抽象不再是属于天才画家毕加索的代表手法，如今它更加温和，大多由年轻人发起，成为互联网的一种状态。\n \n它可以是一种对价值排序的颠倒——\n“真的没必要为了面子硬买蜜雪冰城。要为了喝而买，而不是为了让朋友高看一眼才买。”\n“小学生奢侈品开箱瑞幸冰块，小票都在，吸管一律不出，没喝过的请不要盗图。”\n也可以是一种对负面情绪的消解——\n“人生的阴影太多了，真凉快。”\n“终于过上了小说里的生活，小说作者是余华。”\n还可以是一种与平庸日常的对抗——\n“找一个互扇搭子，要求硕士优先，能熟练使用英语，嫡子更佳，希望能很好完成互扇工作。”\n“你记住，鱼越大，刺越大，刺越大，肉越少，肉越少，刺越小，刺越小，鱼越小，所以鱼越大，鱼越小。”\n不止于简单又反转的文本，任何真实的事件、人物都能成为抽象的来源。今年年初，说唱歌手诺米在一档音乐综艺的海选环节被淘汰，写了一首歌调侃评委谢帝，“谢帝谢帝，我要diss你”，成都迪士尼就此诞生。\n因为长期与12个超长头衔挂钩，兼任作家、主持人、民谣歌手、调酒师、油画画师、皮匠、手鼓艺人、黄金左脸、老背包客、投资顾问、法国骑士、禅宗弟子的大冰，被调侃1冰=12人，是上电梯会超载的存在。抽象的玩梗，直接让大冰的复出直播爆火，冰学你越品越有味，轻松穿越网红周期，羡煞同行。\n王蒙曾经在《躲避崇高》一文中这样评价鬼才王朔，“读他的作品你觉得轻松得如同吸一口香烟或者玩一圈麻将牌，没有营养，不十分符合卫生的原则与上级的号召，谈不上感动……但也多少地满足了一下自己的个人兴趣，甚至多少尝到了一下触犯规范与调皮的快乐，不再活得那么傻，那么累。”\n用在今天的抽象上，也颇为精辟。\n\n在哪里跌倒，就在哪里睡觉（图源小红书）\n谁靠着抽象在小红书挣到了钱？\n抽象不仅是打闹，抽象还能挣钱。\n这个赛道的代表人物是李诞。在试水交个朋友、淘宝后，今年开始，李诞稳定在小红书直播，靠着解答读者情感来信这样的古早方式，给观众做“心灵马杀鸡”，间隙穿插���品卖货。\n读者的问题往往很抽象，“男朋友的前女友瞒着他生了他的孩子，我该怎么办？”“我们这么多年的感情算什么？”\n李诞的回答也很抽象，“算你倒霉。”\n他的直播就像一场荒诞剧，戏谑与正经同在，给予情绪价值的同时，又擅长用幽默来消解对立与冲突。在李诞的直播间，内容大于卖货，产品多数以道具的形式出现。\n李诞很少站着直播，聊情感问题得坐着，如果碰上了要卖床垫的日子，干脆全程躺着。他的抽象随处可见，有人说自己难以从上段感情走出来，李诞顺势拿起一双黑色拖鞋，上链接，让对方穿鞋“走出来”。有时候，李诞干脆会让网友帮忙卖货，“自己下单，顺便帮我推荐给家人”。\n从今年5月到现在，李诞直播间观看总人数从数十万一度上涨至百万，直播间9成产品是食品饮料类，这类选品决策成本低、消费频次高、复购率高，非常符合李诞“唠个嗑顺便买”的定位。李诞或许也衡量过自己和平台之间的适配度，相比在淘宝、抖音开场即几千的GMV战绩，李诞的小红书实绩一直浮动在几百万GMV（直到8月后才破千万），但小红书反倒是李诞最持续带货的平台，毕竟只有这里，会容许他慢悠悠的语速和随心所欲的带货。\n因为抽象的人设，李诞甚至不用在意电商的比价系统，小红书直播间牛脆脆的定价，比淘宝还高出2元，却成了销冠产品。他的价格在其他平台几乎无胜算可言，但在愿意为情绪价值买单的小红书，就算有人吐槽李诞的牛脆脆又贵又难吃，最后也会寻求自洽，“算了，就当是买脱口秀门票了”——称得上一场互联网奇观。\n\n遇到不太寻常的读者来信，李诞习惯抽一支牛脆脆，让自己淡定（图源李诞直播间）\n李诞的抽象也颇为成功，他的直播切片已经流转在各大社交平台，流量颇高，在变现上，小红书电商此前发布的《买手商业价值榜》显示，李诞已经位居美食买手榜第一，与之相邻的是时尚买手榜第一的董洁，和美护买手榜第一的章小蕙。\n而另一个抽象代表，是姜思达。\n如果你不是姜思达的长期粉丝，现在或许认不出他的小红书账号——姜思达喜欢开老年特效，且自称“奶奶”。他曾经是奇葩说知名辩手，因为爱上户外运动，现在是小红书知名户外带货主播，风格外向乖张，自恋又大方，直播间名字是“美神超市”。\n长头发、平刘海，经常穿女装，有人评价姜思达的风格是“抽象又真实”，区别于别人的“123”，姜思达是“789上链接”。今年3月，姜思达首场直播最终收获了近1300万的GMV，平均客单价达900元，甚至跑出了迈乐裸足鞋、亚瑟士Kahana等百万销售量级单品。\n某种程度上，李诞和姜思达都是吻合“小红书味”的那群人，他们有强烈又精准的表达欲，有输出，有独特性，且有互动感。小红书也有意为李诞铺路，前阵子举办的熟人节活动，李诞受邀出席，还获得了现场唯一的“年度互动主播奖”。一个小插曲是，现场被问起要直播多久时，李诞也给足了小红书面子，大喊“一万年”。\n尽管李诞和姜思达的成功和过去的从业经历强相关，对小红书来说，作为非典型买手，他们所具备的示范效应，正是平台看中的价值。\n为什么小红书需要抽象？\n抽象文化是一种有原创性的亚文化精神，它的诞生与集合需要更活跃、自由的社区环境。抓住它、形成它、放大它，从小众到圈层突围到大众语境，成为一个年度关键词，更背后离不开小红书平台的助推。\n抽象能在小红书成长起来，和流量平权有关。小红书的UGC导向早就不是秘密，一组公开报道的数据是，小红书千粉以下的用户，生产了90%以上的笔记内容，并分走了平台50%的流量。\n有媒体曾经报道过关于抖音和小红书的一个区别，抖音内部曾经做过用户调研，发现他们的用户无法说出自己对内容的喜好。在算法驱动的平台里，PGC生产什么，用户就看什么。但小红书有70%的月活用户使用搜索功能，相对前者，这里的用户拥有更强的主观性。\n虎嗅也曾经报道，为了让素人优质内容获得曝光，小红书对流量分配有一套专门的评分体系，即时效、质量和互动。所以，那些制作差异化的内容，即那些独特且深入、其他人很少涉及或做得不好的领域，这类独占性内容更容易获得平台流量扶持。\n在这一点上，尽管不断被诟病电商和社区相互拉扯甚至克制，不可否认的是，小红书的确很敏感、也很擅长诞生大众流行词语——citywalk就是典例。\n而另一面，小红书自身也需要“抽象”这样新的文化现象来刺激社区的活跃度。\n去年，小红书月均DAU环比增速出现几次小幅度下滑，电商和广告业务对社区氛围的影响已经显现。同年的一场战略共创会上，小红书的高管们明确了“坐一观三”的规划，即坐拥1亿DAU，向3亿DAU发起冲击。小红书正式告别慢速扩圈的时代。\n想要更多的日活，小红书也必须交出更加丰富的内容留住用户，这两年，小红书开始发力垂类社区，运动、游戏、泛娱乐以及视频领域的增长，本质都是在扩充生态并提高广告变现率。如果以3亿DAU为目标，小红书必然要在“生活指南”的有用性之外，提供更多选择。\n充满解构和反叛意味的抽象，既能为社区提供趣味，某种程度上也能淡化买手的交易性，小红书曾经表达过最理想的买手范本——在交易之外，持续提供认知和情绪价值。或许抽象的李诞也会是一类漂亮样本。\n只不过，就和这个词本身一样，不被掌控的意象，究竟是一股转瞬即逝的亚文化潮流，还是有价值的留存，还需要时间来验证。"
        },
        {
          "title": "亚马逊推出新一代基础模型 Nova，主打性价比，预告图像和视频模型",
          "link": "https://36kr.com/p/3068252120757121?f=rss",
          "pubDate": "2024-12-07 15:00:29  +0800",
          "description": "作者 | 宛辰编辑 | 郑玄\n‍亚马逊的新模型来了。\n当地时间周二的 re:invent 大会上，在上午的 Keynote 环节，前亚马逊云科技（AWS）首席执行官、现任亚马逊公司 CEO 安迪·贾西（Andy Jassy）限时返场。在大约 10 分钟的演讲里，贾西介绍了亚马逊在生成式 AI 领域的应用进展，并发布了亚马逊的新一代基础模型——Amazon Nova。\n去年 4 月，亚马逊推出了第一代大模型 Titan，只有语言单一模态。如果说 Titan 只是小试牛刀，那今天的 Amazon Nova 系列模型，是亚马逊的真本事和大动作。到底做文生文、文生图，还是图生视频……对亚马逊来说，这个选择不存在的。因为，Nova 系列主打 Any to Any，任意模态输入、任意模态输出。并且在 Benchmark 评测上，也均为 SOTA 大模型，几乎可以打败所有相同量级和市场定位的基础模型。\n你可能要问，刚追加了 40 亿美元投资 Anthropic 及其 Claude，就发了自研的王炸 Nova。亚马逊怎么想的？尤其是怎么看待自己与模型生态伙伴的关系？\n\n前亚马逊云科技（AWS）首席执行官、现任亚马逊公司 CEO 安迪·贾西（Andy Jassy）发布 Nova 系列基础模型。｜图片来源：亚马逊云科技\n安迪·贾西（Andy Jassy）自问自答这一问题，他表示，在亚马逊内部构建的 AI 应用中，使用模型的多样性 令人惊讶。开发者也是这样，希望有更低的延迟、更低的成本、具备微调能力、能更好地 协调不同知识库以固定数 据，还想要实现很多自动化协调操作（也就是所谓的智能行为），或者想要获得更好的图像和视频效果等等。 为了满足开发者多样性的需求， 亚马逊云科技的 模型策略，就是给予开发者尽可能多的自主选择的权利。\n「我们一直都在汲取同一个 教训——永远不会出现一种工具能在某个领域一统天下的情况。就像数据库领域，10 年来，大家会使用各种各样的关系型数据库或者非关系型数据库。在分析领域也是如此，曾经大家觉得 TensorFlow 会成为唯一的 AI 框架，而一直强调会有很多不同框架出现，最终 PyTorch 成为了最受欢迎的那个，模型方面同样呈现这样的情况。」\n让开发者可以按照自己期望的任意试验、组合运用模型，这是大模型时代，亚马逊的答案。\n01\nAmazon Nova：\n成本更低，能力更强\n会上，安迪·贾西公布了 Nova 系列的六种大模型，其中包括四种生成文本的基础模型，以及生成图像和视频的两种视觉内容生成模型。\n首先是体量最轻的 Micro 模型，其属于「仅文本模型」，只支持输入文本然后输出文本，这也是 Nova 系列中响应速度最快、性价比最高的模型。贾西称，在 Amazon 内部的开发者最喜欢在许多简单任务中使用它。\n贾西表示，在 11 个 Benchmark 测试中，Nova Mirco 的表现与 Meta LLaMa 3.1 8B 相当甚至更优，在 12 个 Benchmark 测试中与 Google Gemini 1.5 Flash-8B 相比表现更优。该模型的响应速度达到每秒 210 个 Tokens，非常适合需要快速响应的应用。\n接下来三种支持多模态输入，并输出文本内容的多模态模型。\n其中 Lite 模型同样是一种低成本的多模态模型，可以快速处理图像、视频和文本输入，并输出文本内容。\n贾西表示，在 19 项 Benchmark 测试中，Nova Lite 有 17 项表现优于或等于 OpenAI 的 GPT-4o Mini；在 21 项基准中，有 17 项优于或等于 Google 的 Gemini 1.5 Flash-8B；在 12 项基准中，有 10 项优于或等于 Anthropic 的 Claude Haiku 3.5。此模型在视频、图表和文档理解任务上也有不错表现表现。\nPro 模型则是一种高性能多模态模型，可以针对多种任务提供最佳的准确性、速度和成本组合。\n在 20 项 Benchmark 测试中，Nova Pro 有 17 项优于或等于 OpenAI 的 GPT-4o；在 21 项 Benchmark 测试中，有 16 项优于或等于 Google 的 Gemini 1.5 Pro。\n最后也是最强的是，是 Nova Premier，该模型可以用于复杂推理任务，也可作为定制模型蒸馏的最佳「教师」。\n贾西没有给出 Premier 的跑分对比，但从介绍中我们不难推断：该模型对标的是 OpenAI 9 月发布的 Orion 系列模型。\n根据贾西，Amazon Nova Micro、Lite 和 Pro 目前已经全面上市，而 Amazon Nova Premier 计划在 2025 年第一季度推出。\n除了性能以外，贾西表示这些模型还有其他亮点，首先，它们的成本效益很高，相较于 Amazon Bedrock 中的其他优秀模型产品，能便宜大约 75%。此外，它们的速度很快，在延迟方面表现优异，是所能见到的速度较快的模型。\n已经上市的模型不仅集成在 Amazon Bedrock 中，还与 Amazon Bedrock 里的所有功能进行了深度整合。这意味着开发者可以对模型进行微调，或利用 Bedrock 的知识库、RAG 等对模型增强，或者利用 Bedrock 的蒸馏功能来将大模型的智能「转移到」更小的模型，从而提高效益并降低延迟。\n除了四种生成文本的模型，贾西还预告了两个生成视觉内容的新模型。\n首先是 Amazon Nova Canvas，这是一款最先进的图像生成模型，可以根据文本或图像提示生成专业级的图像。它还提供了一些便捷功能，例如使用文本输入编辑图像，以及调整配色方案和布局的控制选项。该模型还内置了支持安全和负责任 AI 使用的功能，包括水印功能（可追溯图像来源）和内容审核功能（限制潜在有害内容的生成）等。\n在第三方进行的人类对比评估中，Amazon Nova Canvas 的表现优于 OpenAI DALL-E 3 和 Stable Diffusion。下面是由 Amazon Nova Canvas 生成的一系列图片：\n\nAmazon Nova Canvas 生成\n\nAmazon Nova Canvas 生成\n然后是 Amazon Nova Reel，这是一款最先进的视频生成模型，可通过文本和图像轻松创建高质量视频，非常适合广告、营销或培训内容创作。用户可以通过自然语言提示控制视觉风格和节奏，包括镜头运动、旋转和变焦。在第三方进行的人类对比评估中，Amazon Nova Reel 生成的视频质量和一致性优于 Runway 的 Gen-3 Alpha。\n由 Amazon Nova Reel 生成的视频｜视频来源： 亚马逊云科技\n与 Canvas 类似，Nova Reel 也内置了安全和责任 AI 功能，包括水印和内容审核。目前支持生成 6 秒的视频，未来几个月将扩展到最长 2 分钟的视频生成。\n贾西还分享了 Nova 接下来的计划，首先是在明年开发出上述模型的第二代版本。此外，还会在第一季度推出一个语音到语音的模型，并在明年年中推出一个任意（any）到任意（any）的模型。也就是多模态输入到多模态输出的模型，这意味着用户可以输入文本、语音、图像或视频等多种形式的内容，并相应地输出文本、语音、图像或视频。\n从 Titan 到 Nova，连发两个大模型的 亚马逊云科技，难免会有人担心与众多大模型开发商合作的 亚马逊云科技 正在改变其模型策略。\n贾西显然意识到了，他在会上自问自答讲述了 亚马逊云科技 的立场：\n「或许大家会问，该如何看待亚马逊云科技的模型策略？毕竟我们与众多模型提供商有着深入的合作关系，同时自己也研发了一些模型。我想说的是，大家可以这样来看待：我们一直以来的目标就是为大家提供选择，旨在呈现最广泛且最优质的功能，这必然意味着会有多样化的选择。」\n\n亚马逊云科技首席执行官 Matt Garman 介绍，在 Amazon Bedrock 上，开发者可以根据自身需要选择亚马逊或者任意生态伙伴的模型。｜图片来源：亚马逊云科技\n02 全球最大的电商平台，用生成式 AI 干什么？\n除了发布新的大模型，会上，安迪·贾西还详细介绍了亚马逊内部的 AI 应用案例。\n作为全球最大的电商平台，也作为亚马逊云科技的「第一客户」，亚马逊在过去一年尝试为多项业务引入 AI 提效，解决用户面临的问题。其中典型的场景如下：\n零售业务中获得更优质的推荐以及个性化推荐；\n为履约中心的拣货员规划最佳路径，从而更快地把商品送到客户手上；\n将其应用在我们的 Prime Air 无人机上，期望在未来几年内实现不到一小时就能为你送货上门；\nAmazon Go 商店的 Just Walk Out 技术、为 Alexa 提供技术支持；\n提供 25 种以上的亚马逊云科技 AI 服务，方便开发者构建 AI 应用程序。\n从亚马逊观察到的 AI 用例中，安迪认为，解决问题的 AI 应用（「实用 AI」）有两种实用价值：降本增效，或者带来新体验。\n「从全球范围来看，那些应用 AI 最为成功的公司，主要体现在成本规避和生产力提升方面，而且很多公司在这两方面都取得了进展。同时，你也开始看到一些完全重新构思、重塑的全新客户体验。」\n在这两类 AI 应用上，安迪给了亚马逊内部的典型使用场景：\n降本增效的 AI\n1）智能客服\n以客户服务为例，亚马逊的零售业务有着数亿客户，过去当他们需要联系客户服务时，可以联系聊天机器人，过去这一聊天机器人采用的静态决策树的机器学习技术，客户得输入大量文字才能获取答案。\n但生成式 AI 对这个系统进行了重构后，现在客户拥有了一个懂他/她的客服机器人。\n比如，假如你几天前订购了一件商品，进入新的聊天机器人界面时，它知道你是谁、几天前订购了什么、住在哪里，而且它能通过模型预测到，如果在几天后联系客服，大概率是咨询退货相关问题。当你开始向它说明情况时，它可以迅速告知你最近的 Whole Foods 或者其他可退货的实体店位置。并且这个模型很智能，当察觉到用户对它给出的回复感到沮丧时，还能判断出用户可能需要联系人工客服来解决问题。\n在重新设计之前，这个聊天机器人的客户满意度就已经挺高了，但自从加入了生成式 AI 这个「智慧大脑」后，客户满意度提升了 500 个基点。\n2）卖家工单填写\n亚马逊在全球零售店有大约 200 万卖家，销售的商品中超过 60% 是由这群卖家提供的，但他们过去在往网站上架产品时，需要填写一份很长的、包含很多字段的表单，从而让终端客户更便捷地浏览并了解卖家的产品信息，这对卖家来说着实是个繁重的任务。\n现在，亚马逊利用生成式 AI 打造了一款全新的工具，卖家只需输入几个字，或者拍张照片，又或者提供一个 URL，这个工具就能帮忙填写很多产品属性信息，这对卖家来说轻松多了，目前已经有超过 50 万卖家在使用这款生成式 AI 工具。\n3）库存管理\n亚马逊零售业务中的库存管理也是一个大场景，有超过 1000 个不同的建筑或节点，从而把合适的产品优化配置到距离最终客户最近的履行中心或者建筑里，以此节省运输时间，更快、更低成本地把商品送到你手中。但这也就意味着，要清楚某个履行中心的库存情况，比如每个商品的库存水平是多少、哪些商品正在被订购、订购的速度如何、这个履行中心是否还有更多的仓储容量，以及是否需要将库存转移到其他履行中心来平衡整个仓储网络等问题。\n为此，亚马逊运用 Transformer 模型来解决这些问题并进行预测，当前，一个对长期需求预测的 Transformer 模型已经将预测准确性提高了 10%，区域预测准确性也提高了超过 20%，在亚马逊数百亿美金的零售业务规模下，两位数的效率提升意味着数以十亿美元计算的成本节省。\n4）机器人\n在机器人场景上，亚马逊履行中心已经部署了超过 75 万台机器人，一系列 AI 技术帮助机器人场景优化了场地容量和传送能力，缩短处理时间以及为客户服务的成本。\n以 Sparrow 为例，它是一款用于重新分类的机器人手臂。它需要不断从众多分散区域收集物品，并将它们汇聚到容器里。有了生成式 AI 的大脑，可以告诉 Sparrow 第一个箱子里装了什么物品、要它去拿哪个物品，同时 Sparrow 得辨别出每个物品具体是什么，还要清楚依据物品的大小、材质以及材质的柔韧性该如何抓取，并且知道能把物品放置在接收箱的哪个位置。\n目前，亚马逊在路易斯安那州什里夫波特的履约中心推出了大约五项全新的机器人发明，已经看到处理时间提高了 25%，未来，服务成本预计也会降低 25%。\n创新客户体验的 AI\n上述这些都是亚马逊内部在成本规避和生产力提升方面的实例，亚马逊也看到了生成式 AI 在创造全新购物体验方面的作用，贾西也列举了几个典型例子。\n1）Rufus 购物智能体\n第一个应用是，Rufus 购物智能体。\n当客户不确定自己想要什么，正在纠结选择时，可能会浏览商品分类、查看客户评价等，但现在 Rufus 购物智能体带来了「真人导购」的体验。\n就像走进实体店，不确定自己想要什么时，向销售人员描述一下想法，他们便会推荐可能适合你的商品，继续问「这个怎么样，那个怎么样」，他们也能快速回复你。现在，Rufus 带来了类似的体验。\n借助 Rufus，你可以进入任何产品的详细信息页面、提出任何问题，Rufus 都会迅速给出答案。它能帮你对不同产品和类别进行比较，还会给出推荐，你可以提出很宽泛的问题来获取推荐，它也会进一步询问一些具体问题，以便更准确地把握你的意图。比如，你对 Rufus 说：「嘿，我想要我之前一直买的那种高尔夫球杆，你能帮我找找吗？」Rufus 就能帮你找到。你要是说：「给我查查那些还没发货的商品订单状态。」它也能帮你查到。\nRufus 相对实体销售人员有一个优势，那就是它不会跳槽去别的零售商工作，也不会转行干别的，它会一直陪着你，更好地了解你的意图、兴趣以及需求。\n2）Alexa\n亚马逊 2014 年推出的 Alexa 也迎来了新的大脑。\nAlexa 的目标和使命是打造全球最优秀的个人助理，随着大型语言模型和生成式 AI 的出现，这个目标正在越来越近。Alexa 在亚马逊销售的所有设备之间，有着 5 亿个活跃节点，人们用它来娱乐、购物、获取信息以及控制智能家居。\n目前亚马逊正在使用多个基础模型对 Alexa 进行重构，不仅能让 Alexa 更好地回答你的问题，还能做到一些当下很少有生成式 AI 应用程序能实现的事，那就是理解并预测你的需求，甚至能替你采取行动。贾西剧透未来几个月可以看到相关成果。\n3）Amazon Lens\n亚马逊官网还上了一个新功能叫 Amazon Lens，假设你在朋友家看到一个很喜欢的花盆，想知道这个花盆是从哪儿买的，问朋友，朋友也不知道。\n或许你可以在搜索引擎里输入像「亚马逊、花盆、悬挂、编织」之类的关键词，也许能得到不错的答案，但也可能一无所获。\n但现在，你可以使用 Amazon Lens，只要拍下这个物品的照片就行。Amazon Lens 会运用计算机视觉以及一个多模态模型，依据照片进行搜索查询，直接引导你找到亚马逊上对应的正确搜索结果，方便你轻松购买。\n4）尺寸推荐\n亚马逊还构建了一个尺寸推荐的大语言模型，为网上购物带来了新体验。\n比如买衬衫时，不确定这个品牌的尺码是偏大还是偏小，也不清楚自己该选中号还是大号。这时，尺寸推荐的模型能分析众多品牌之间的尺码关系，对比出哪些品牌尺码相近，哪些偏大或偏小，然后结合你之前购买过的商品情况，自动为你推荐合适的尺码。\n5）防守警报\n贾西还介绍了在视频领域所做的事，比如亚马逊和 NFL 合作的 Next Gen Stats 项目，每个赛季会收集 5 亿个数据点，基于这些数据构建 AI 模型，打造了一个叫「防守警报」的功能。\n它能显示出哪个防守球员可能会冲向四分卫，还会在画面上圈出来，极大地改变了观众的观看体验；还打造了「防守脆弱性」功能，能够为观众指出进攻方应该重点攻击的防守薄弱区域，这些都给球迷带来了不一样的观赛体验。\n朝着降本增效、带来新体验的方向，这些是亚马逊内部正在使用 AI 解决实际问题的场景。安迪·贾西表示，在亚马逊内部已经构建或者正在构建近 1000 个生成式 AI 应用程序。\n本文来自微信公众号“极客公园”，作者：宛辰，36氪经授权发布。"
        },
        {
          "title": "最前线｜TikTok败诉，将上诉至美国联邦最高法院",
          "link": "https://36kr.com/p/3068296812294789?f=rss",
          "pubDate": "2024-12-07 13:00:00  +0800",
          "description": "文｜兰杰\n编辑｜乔芊\nTikTok宣告败诉。\n当地时间12月6日，美国哥伦比亚特区联邦巡回上诉法院宣布维持TikTok的“不卖就禁”法案。参与裁决的三位法官表示，TikTok的不卖就禁法案只是针对外国敌对方，并没有违反美国宪法第一修正案。\n这也就意味着，按照原计划，TikTok需要在2025年1月19日之前，完成出售或向时任总统确认出售进展，否则将被禁止。\n对此，TikTok官方回应表示，“TikTok禁令是基于不准确、存在缺陷且假设性的信息而提出并推动的。”“除非被阻止，这项TikTok禁令将在2025年1月19日让美国国内以及全球范围内超过1.7亿美国人的声音被迫沉默。”\n\nTikTok官网公告\nTikTok的CEO周受资表示，“我们的下一步是寻求对封禁法律的临时禁制令，并等待美国最高法院的审查。” 但美国最高法院是否会受理相关案件尚且是未知数。周受资还表示，TikTok将申请禁令，以暂时阻止该法律生效。\n今年3月，美国国会众议院能源和商业委员会、众议院、参议院，以极快的速度和压倒性的票数，通过了关于TikTok的不卖就禁法案，最后由美国总统拜登签署生效。\n期间，TikTok持以坚定的反抗态度，甚至一度向其美国用户推送开屏弹窗，以号召用户给所在地区的国会议员打电话，要求撤销针对TikTok的剥离法案。\n情况在变得更加严峻，但TikTok尚有斡旋的余地。\n转机出现在特朗普从美国四年一度的大选中胜出。早在今年7月，特朗普曾向媒体表示，反对拜登政府签署的TikTok不卖就禁法案，并声称会支持这家短视频公司。从大选中胜出后，特朗普还表示过会“遵守诺言”。\n今年11月24日，据《华尔街日报》报道，TikTok正在联系埃隆·马斯克(Elon Musk)，向后者寻求美国事务方面的意见。马斯克是美国候任总统特朗普的支持者，在TikTok面临美国禁令威胁之际，周受资和字节跳动的高管把马斯克视为与新政府沟通的一个潜在有用渠道。周受资向字节跳动高管通报了这些互动，后者对此持谨慎乐观态度。\n此外，按照法案规定，TikTok实际上还有一年的时间，包括最新版法案规定的270天的剥离时间，以及美国总统确认TikTok出售进展后进一步延长的90天——也就是直至明年4月份。\n在上诉失败的前两天，TikTok Shop刚公布了其在美区的黑五战绩——黑五当天，TikTok商店的单日销售额突破1亿美元，是去年同期的三倍，此外，TikTok商店在黑五和网一之间的周末，吸引的购物者数量同比增长了165%。禁令当头，TikTok仍在狂奔。"
        },
        {
          "title": "OpenAI 推出“强化微调”计划，让创建专家大模型更简单了 | 最前线",
          "link": "https://36kr.com/p/3067902024954504?f=rss",
          "pubDate": "2024-12-07 12:27:36  +0800",
          "description": "文 | 王方玉\n编辑 | 苏建勋\n12月7日北京时间凌晨两点，OpenAI公司带来了连续12天发布会的第二场直播。\n本次直播中，OpenAI带来了新的方案——强化微调（Reinforcement Fine-Tuning）。该方案和功能预计将于2025年正式推出。\n强化微调是一种全新的模型定制方法，它将一个预训练好的通用模型，通过在特定领域的小规模数据集上进一步训练，使其适应特定任务的技术。简单来说就是在一个“学过很多东西”的大模型上，再让它针对某个具体任务“重点练习”，让它更适合做这件事。\nOpenAI 高管介绍称，强化微调可以将大型语言模型从“高中水平”提升至“博士级专家”的能力，适合高校、研究人员和企业打造独特的 AI 解决方案。例如OpenAI正在与汤森路透合作，打造专属于该公司的法律专业模型。\n没有参与本场直播的OpenAI CEO Sam Altman在社交媒体表上：“效果一级棒，是我2024年最大的惊喜，期待看到人们构建什么！”\n“强化微调让行业专家大模型的实现变得容易了。”一位AI大模型应用企业的创始人告诉36氪，这是一项和普通用户关联不大，但对专业领域工作者很有价值的新方案。\n直播现场，OpenAI展示了一个典型的案例——罕见遗传病研究。\nOpenAI 与伯克利实验室和德国 Charité 医院的研究人员合作，使用强化微调训练GPT o1 Mini 模型。该模型学会了有效推理罕见疾病的成因，并在性能上超越了更大的GPT o1模型，展示了其在诊断和理解复杂病情方面的潜力。\n值得一提的是，强化微调与此前的微调方式有着显著差异。与传统微调不同，强化微调并不是简单地让模型“记住答案”，而是通过训练模型在特定领域中学会推理，找到正确答案。\n具体来说，强化微调有两个不同数据集合，一个是微调数据集，一个是测试数据集合，模型先基于微调数据集合去训练，然后用测试数据集合验证，反复自我推理训练验证，最终达到很高的水平。因而强化微调可以实现在数据量有限的情况下（有时仅需几十个样本）也能实现显著性能提升。\n不过，强化微调方案目前仍处于研究预览阶段，OpenAI计划在2025年全面推出。\n目前OpenAI正邀请研究机构、大学以及企业参与强化微调研究计划。OpenAI希望与愿意共享数据集的组织合作，进一步优化模型性能。"
        },
        {
          "title": "安徽草根老板，带着663家店上市",
          "link": "https://36kr.com/p/3067336714072706?f=rss",
          "pubDate": "2024-12-07 08:45:18  +0800",
          "description": "作者 | 李馨婷\n编辑 |黎倩\n距离首次递交招股书近一年，12月4日，小菜园国际控股有限公司（下称“小菜园”）通过了港交所主板上市聆讯，有望成为2024年首家登陆港交所的餐饮企业。\n小菜园2013年成立于安徽铜陵，处于大众便民中式餐饮赛道（即客单价在50元至100元之间），尽管在众多地方餐饮品牌中，小菜园的知名度并不算高，但其在赛道内表现不俗。\n最新更新的聆讯后文件显示，截至11月28日，小菜园共有663家在营的直营门店，其中包括658家同名品牌小菜园门店及五家其他子品牌门店，覆盖中国14个省的146个城市或县。其中，主要门店经营地区位于华东地区。\n根据弗若斯特沙利文的资料，就2023年的门店收入而言，小菜园在中国大众便民中式餐饮市场的所有品牌中排名第一，占市场份额的0.2%。这一收入规模超过了太二酸菜鱼、绿茶集团、呷哺呷哺小火锅以及江浙菜品牌外婆家。\n作为一个低门槛、高竞争、低利润的行业，餐饮不仅要面对外部环境的变化，对资本市场的吸引也十分有限。\n近两年，多家餐饮企业均对上市发起冲击，其中，老娘舅餐饮、老乡鸡纷纷折戟A股IPO，未来可能会改道港股；而今年6月，绿茶集团也再度向港交所递交招股说明书，若12月未通过聆讯，招股书也将面临失效。\n01 厨师变老板，10年开店超600家\n小菜园背后是一支草根出身的创始团队，创始人汪书高在业内相当低调，鲜少接受对外采访。\n据安徽广播电视台报道，汪书高出生在安徽铜陵的普通农家，十八岁时便早早离开学校，步入社会。在积累了一定工作经历后，汪书高与妻子从开夫妻店起步，逐渐发展出在铜陵拥有十多家门店的商务型连锁酒店——和谐大酒店。\n完成了从厨师到老板身份转换的汪书高，带着600万元转战南京。然而，投资了一家商务型酒店后却遭遇连续六个月亏本。经此一役，汪书高决定转道休闲中式餐饮，小菜园应运而生。\n在出身草根的汪书高带领下，小菜园的拓店策略颇为“接地气”，深耕低线市场。2021年、2022年、2023年与2024年前8个月，小菜园在三线及以下城市的门店数量分别达191家、213家、242家与278家，同一时期，小菜园来自上述地区的门店收入占比分别达45.3%、45.7%与42.6%与40.8%。\n靠着布局三线及以下市场，小菜园的业绩在过去3年平稳增长。2021年、2022年与2023年前八个月，小菜园的营收分别为26.46亿元、32.13亿元、30.70亿元；净利润为2.27亿元、2.38亿元、3.95亿元；净利润率为8.6%、7.4%与12.9%。2022年与2023年，小菜园同店销售增长率分别为1.2%与20.8%。\n今年以来，餐饮行业竞争加剧，性价比消费趋势明显，多家上市公司增速放缓，小菜园也受到环境波及，对两大招牌菜地锅仔鸡与石板蒜蓉虾进行了调价。截至2024年8月31日止八个月，与2023年度相比，地锅仔鸡的平均价格由64.5元降至54.9元，石板蒜蓉虾的平均价格则由55.7元降至53.3元。\n2024年前八个月，小菜园的净利润率下滑至11.3%，同店销售也出现了11.4%的降幅。\n02 内部管理信奉师徒制，三年分红超4亿元\n根据最新的招股文件，小菜园的核心管理团队基本来自汪书高此前的创业团队。目前，小菜园的三位董事兼区域总经理周斌、陶旭安与汪维芳（汪书高的侄女），都曾在汪书高创立的铜陵市和谐餐饮有限责任公司任职，担任行政总厨与经理等职位。\n草根出身的汪书高也有朴素的利他理念。\n2019年小菜园的一次内训会上，汪书高曾表示，小菜园的文化，就是要让更多的厨师服务员改变自己的命运。“我们要相信自己，相信自己带的人，帮助他实现梦想。”汪书高如此说道。\n汪书高的主张在小菜园的管理方式与股权分配方面均有体现。\n目前，小菜园有百余名受股权激励的自然人股东来自总部管理人员、区域管理人员及骨干员工。同时，公司内部也实行师徒培养制并辅以一定的绩效激励。截至11月28日，小菜园现有股东中有90.4%从门店基层员工发展而来，几乎所有店长及厨师长都来自内部培养提拔，区域经理则100%为内部培养提拔。\n股权方面，截至11月28日，汪书高透过七个持股平台控制小菜园已发行股本的约92.99%的投票权，包括XCY YongqingLimited、XCY Xuyuan Limited、XCY Zhiyuan Limited、XCY Huiming Limited、XCYWeiyuan Limited、XCY Liyuan Limited及XCY Future Limited，分别持有小菜园已发行股本的39.96%、25.61%、6.48%、5.21%、2.50%、1.91%及11.32%。\n其中，汪书高及其他个人股东（即李道庆、田春永、周斌、陶旭安、叶红利、方志国、汪维芳及陈海燕）分别持有XCY Yongqing Limited 29.26%、9.84%、9.84%、9.84%、9.84%、8.51%、8.51%、7.18%及7.18%股权。同时，李道庆、田春永、周斌、陶旭安与汪维芳为小菜园执行董事，叶红利、方志国及陈海燕则为小菜园附属公司小菜园餐饮控股的监事。上述个人股东自XCY Yongqing Limited2021年成立以来便一直与汪书高一致行动。\n截至目前，小菜园共进行过三次派息。2021年、2023年与截至2024年前八个月，小菜园分别宣派股息1.5亿元、1.35亿元与1.88亿元，金额共计4.73亿元。\n为实现业绩进一步增长，小菜园未来还将加速拓店。2021年、2022年、2023年及截至2024年8月31日止八个月，小菜园新开门店数量分别为107家、48家、132家及109家。而2025年与2026年，小菜园计划新开的门店数量则为约160家与180家门店。招股书中，小菜园表示，募集所得资金将用作持续扩大门店网络，以扩大公司的地理覆盖范围并提高市场渗透率等。\n不过，随着地方餐饮品牌全国化的竞争程度加剧，小菜园未来的发展也将面临更大的挑战。\n在公布拓店计划的同时，小菜园表示门店扩张计划包括提高品牌在现有门店所处市场的渗透率，而门店加密可能会导致区域内现有门店的销售表现及客流量的下降。同时，小菜园也可能会在几乎没有或完全没有运营经验的市场开设新门店，这也颇为考验八大菜系中偏小众的徽菜的市场吸引力。\n值得注意的是，被小菜园视作第二增长极的品牌“菜手”，发展也并不顺利。2023年10月，小菜园推出社区餐饮品牌菜手，门店菜品定价为20元~40元。然而，截至11月28日，菜手的门店数量仅为3家，今年5月与7月，两家菜手门店因为所在商业区的客流量未达到集团预期而闭店。\n本文来自微信公众号“时代财经APP”，作者：李馨婷，36氪经授权发布。"
        },
        {
          "title": "学胖东来爆改，步步高只剩27家超市",
          "link": "https://36kr.com/p/3067603262927488?f=rss",
          "pubDate": "2024-12-07 08:37:03  +0800",
          "description": "作者 | 张雪梅\n编辑 |黎倩\n学习胖东来爆改门店大半年后，湖南超市龙头步步高（002251.SZ）的闭店并没有停止。\n近日，步步高总裁兼超市总经理邓静在2024联商东来总裁班的分享中表示，“步步高在2021年有235家门店，2023年还有84家门店，但是到今年年底，我们把那一些没有能力做好的门店，全部关闭，到今年12月份仅剩下27家门店。”\n12月5日，步步高方面向时代财经证实，截至目前，其超市门店剩余27家。\n今年4月，河南零售巨头胖东来集团正式启动对步步高的调改，在商品结构、售价、卖场布局与动线、员工薪资方面进行优化。根据步步高方面数据，其已经完成调改的门店基本实现“销售增五六倍，客流提升三倍，客单价均在100元以上”的转变。\n不过，眼下爆改带来的门店改善并未扭转步步高超市整体业绩向下的趋势。\n3年关闭超300家超市\n作为“中国民营超市第一股”，步步高曾是湖南最大的连锁企业，2019年鼎盛期，步步高门店数量超400家，营收近200亿元。然而，近几年，传统商超式微，前期疯狂扩张的步步高也陷入困境，闭店不断。\n截至2021年底，步步高还拥有各业态门店386家（超市业态门店343家、百货业态门店43家）。到了2024年中，步步高共经营百货门店37家，超市门店78家。而截至12月，超市门店数量已进一步减少至27家。也就是说，7月只至今，步步高的超市门店关闭51家；而在近3年时间内，步步高的超市业态门店更是减少超300家。\n反映在业绩上，步步高的营收规模从2019年的196.61亿元断崖式下降至2023年的30.87亿元；2024年前三季度，步步高实现营业收入25.25亿元，与2021年同期的百亿规模不可同日而语。\n破产重组进度方面，2023年7月17日，湘潭市中级人民法院决定对步步高启动预重整。今年4月以来，步步高引入多位产业投资人和财务投资人，包括产业投资人4家和财务投资人13家。\n至今年9月28日，湘潭市中级人民法院已正式裁定确认步步高及其十四家子公司的重整计划执行完毕，并终结了相关的重整程序。与此同时，步步高向深圳证券交易所申请的退市风险警示撤销获得审核同意，成功“摘星”。\n学习胖东来“放手”\n为改善业绩，步步高今年请来了于东来做“导师”。\n3月31日至4月2日，河南胖东来商贸集团董事长于东来率高管团队抵湘，考察了长沙、湘潭部分步步高门店、物流中心，随后正式启动主导步步高超市调改行动。\n其中，梅溪湖店于4月调改完成，5月该门店总销售额为4128万元，总客流36.1万。5月22日，步步高九华店恢复营业，首日销售额达164万元，增长了15倍。截至7月中旬，梅溪湖店和湘潭九华店的日销已经稳定在120万元与106万元左右。\n今年11月30日，湖南湘潭老城区首家胖东来指导调改店——步步高超市金海店恢复营业，这也是胖东来指导步步高的第10家调改店。尽管调改后门店业绩改善明显，但步步高的关店步伐并未停止。\n步步高总裁兼超市总经理邓静称，“学习胖东来调改也让我们学会了，放手也是一种爱。正如东来哥所说，你不要做超越你能力范围之内的事，你做不好，把这个市场让给那些可以做好的企业去做，这也是一种美。”\n此前，于东来也曾在直播中表示，“很多企业家一有钱，想的就是扩张，盲目扩张会造成各方面的隐患，任何一个隐患都会让你非常辛苦，甚至遭遇灭顶之灾，或者失去尊严。”于东来还指出，不好的店都关掉，能开几家就开几家店，即便改造一家店都让员工干得非常快乐。\n早年，在步步高等超市疯狂跑马圈地时，胖东来先后关闭了十多家门店；在其他企业不分昼夜抢市场的时候，胖东来从2012年开始“每周二闭店休息”。\n目前，胖东来共有13家门店，截至11月26日，胖东来集团年内累计销售额达146.38亿元。\n另据邓静在总裁班分享中透露，经过胖东来的帮扶，步步高超市在12月份即将跑出盈利正负零，结束近三年连续亏损的局面。\n本文来自微信公众号“时代财经APP”，作者：张雪梅，36氪经授权发布。"
        },
        {
          "title": "银河星舰7 EM-i，想用3000元打败比亚迪 | 焦点分析",
          "link": "https://36kr.com/p/3067519033439104?f=rss",
          "pubDate": "2024-12-07 08:00:07  +0800",
          "description": "文 | 韩永昌 \n编辑 | 张博文\n经过一个多月的发布会和铺天盖地的预热后，星舰7 EM-i终于上市，限时4000元的先享补贴后，最低仅需9.98万元。\n星舰7 EM-i对标比亚迪宋Pro，在新车上市前，为了应对这个后起之秀，宋Pro限时优惠后，最低价也来到了10.28万元，两款车低配车型的价差仅有3000元。\n在价格上，星舰7 EM-i具备优势，这也是与比亚迪做对手的入门要求。同时，星舰7 EM-i也是一款全能型产品，无论是外观，内部空间，还是各类配置，都诚意十足。\n安全是银河品牌一直强调的特性，星舰7 EM-i依旧如此，其首搭的GEA架构，不管是电池包，还是油箱，都有相应的安全防护设计，几乎面面俱到。再加上EM-i系统带来的百公里3.75L的馈电油耗，新车确实让人心动。\n但也有美中不足之处，在银河品牌官方公众号上，星舰7 EM-i的答网友问已经更新了三期，网友最关心的一个问题却没有做出回答，就是座舱芯片的型号。\n银河L7、L6搭载了高通骁龙8155芯片，这样的性能自不必说。银河E5使用的则是吉利自研的龍鹰一号，反响也不错。到了星舰7 EM-i，发布会并没有明确使用哪款座舱芯片，虽然新车搭载了Flyme系统，但也有消费者担心长期使用的车机流畅度。\n在懂车帝上对比数据来看，星舰7 EM-i 最低配车型没有天窗，没有电动后尾门，副驾驶位没有电动调节，前排座椅不配备通风加热，这也许是其做到价格优秀的原因之一。\n当然，9.98万元的起售价，买到这样的配置，已经是非常不错的选择。综合来看，星舰7 EM-i已经具备了爆款潜质。\n「 模仿比亚迪，销量必定好 」\n“四连杆后独立悬架远超筷子悬架”、“长刀不是最优解，短刀才是新一代”，这样的金句频繁出现在今天的发布会上。\n吉利银河与比亚迪王朝网、海洋网的车型正在捉对厮杀，星舰7 EM-i的发布会丝毫没有手软。\n对标比亚迪带来了可观的销量。除了早期的银河L7、L6、E8车型外，近期上市的纯电车型银河E5对标元PLUS，凭借低价策略迅速打开了市场，随后星愿车型对标海鸥，单月销量也已突破2万。\n银河的策略非常简单，同级车型更大的屏幕，更新的配置，凭借新车的“后发优势”，自然可以抢到比亚迪的部分市场份额。\n星舰7 EM-i也是这样一款车型，与宋Pro做直接竞对，在预售时，价格区间几乎完全重合，限时补贴后售价要便宜3000元。\n宋Pro在2019年上市，虽然经过多次改款，销量仍然十分可观，品质也非常稳定，但比之最新的星舰7 EM-i来说，在外观和配置上，确实不占优势。\n两款车型差异最为明显的是动力系统，星舰7 EM-i使用单档DHT的EM-i系统，而宋Pro则是DM-i。DHT是油电混动技术，而DM-i是以电为主的混动技术，两种技术都有各自的特点，也各有分支。\n比如银河L7上使用的是三档DHT系统，动力性能更强。星舰7 EM-i的单档DHT（EM-i）能耗更低。单档DHT（EM-i）的驾驶体验更丝滑，更接近纯电，与比亚迪DM-i更加相似。\n当然，对于消费者来说，无论哪一种系统结构，省油才是最高的追求。\n在比亚迪官方公布的数据中，宋Pro可以做到1400km的续航，NEDC工况下油耗表现百公里3.79升，第五代DM系统对应的发动机热效率为46.06%。\n而星舰7 EM-i的官方公布的综合续航里程为1430公里，在CLTC工况下的油耗数据是百公里3.75L，雷神电混系统的发动机热效率为46.5%。不难看出，星舰7 EM-i在数据上非常出色，这同样是“后发优势”。\n不同工况下计算的油耗实际如何，这个问题在比亚迪第五代DM系统上市时已经有过太多人讨论。每个人的驾驶习惯不同、驾驶环境不同，都会有细微的差异，因此两款车型在体验端，可能并不能有太明显的感受。\n但比亚迪第五代DM系统的“省油”特点，已经受住市场考验，销量足以证明一切。\n星舰7 EM-i作为新贵，对比于已经上市五年的宋Pro来说，有后发新车自带的优势。但宋Pro的2025款车型，在上市后，10月份销量仍超过3万台，可见产品力之出色，同样是一个非常具有挑战性的对手。\n星舰7 EM-i 能让消费者在其和宋Pro之间摇摆，其实已经成功了一半。\n「 双车战略，银河L7何去何从？ 」\n汽车行业向来是学我者生，似我者死。\n近几年国内车企对Model Y和Model 3的像素级模仿，并未对两款车销量造成太大影响。在今年开始，越来越多的车企开始在模仿后走出自己的风格，才真正分走了一些市场份额。这也是为什么“保时泰”昙花一现，而“保时米”却风靡一时。\n如今吉利对比亚迪的攻势，也从模仿开始。星舰7 EM-i与银河L7分别对标宋Pro和宋PLUS，向比亚迪展开冲锋。\n车企向来喜欢双子星战略，早年间的迈腾和帕萨特、朗逸和宝来、卡罗拉和雷凌，都非常成功，如今的比亚迪也有双车配置。\n但不管是最开始的宋PLUS和宋Pro，还是如今的海豹06 DM-i和秦PLUS DM-i等，比亚迪的双车战略要么是在价格上有明显区分，要么是在车型定位人群上做出区隔，因此并不会出现互相抢单的情况。\n而星舰7 EM-i的出现，与银河L7的消费群体似乎有所重合，可能会给消费者造成一定的选择困难。\n两款车无论是车身外观，内部空间，安全配置，辅助驾驶功能，车机系统等，几乎如出一辙。动力性能L7要更胜一筹，价格也要更贵一些，这是区隔所在。\n但同样作为家用SUV，对动力性能的需求并不强烈。而且星舰7 EM-i 的部分配置似乎更出色，比如120km续航版本支持1.9C快充，仅需0.33小时便可充满，而银河L7所有版本，快充时间均需要0.5小时。\n更重要的是，星舰7 EM-i油耗更低，而且更便宜。因此，星舰7 EM-i的上市，首先冲击到的可能不是宋Pro，而是银河L7。\n这些车型都处于10-15万元家用SUV市场，厮杀异常激烈。宋PLUS发布2025款后，10月销量达到了51615辆。新晋车型深蓝S05，奇瑞风云T9等销量也在逐步攀升。更不用说油车系列的瑞虎8、星越L等经典车型，月销仍在2万左右。\n银河L7在2023年上市即巅峰，连续数月销量破万，创造过十分优秀的成绩。但近期销量已经有所下滑，在7000辆左右徘徊。如今星舰7 EM-i的出现，让L7不仅需要直面这些外部对手，还要接受来自内部的压力。\n银河品牌2023年2月正式对外公布，2023年全年交付接近15万辆。到了今年，1-11月累计销量约42.5万辆，全年交付量已经可以冲刺50万辆。\n成立至今还不到两年，就已经做到了如此成绩，银河L7作为首款车型，功不可没。但星舰7 EM-i出现后，与银河L7组成的双子星战略，能创造更高的市场销量，还是内部自相矛盾，仍是一个需要时间来检验的问题。"
        },
        {
          "title": "9点1氪丨哥伦比亚一机库发现约2万具尸体；正豪大大鸡排将关闭中国大陆所有门店；向佐穿女装带货首场卖出5千万",
          "link": "https://36kr.com/p/3067642660090759?f=rss",
          "pubDate": "2024-12-07 08:00:00  +0800",
          "description": "TOP 3 大新闻\n联合国调查：哥伦比亚一机库发现约2万具尸体，可能与武装冲突和有组织犯罪有关‌\n当地时间12月5日获悉，联合国强迫失踪问题委员会（CED）在完成对哥伦比亚的访问后，公布了一份调查报告。报告显示，在哥伦比亚首都波哥大埃尔多拉多国际机场的一个机库里发现约2万具身份不明的尸体。联合国强迫失踪问题委员会指出，这一事件可能与哥伦比亚历史上持续存在的武装冲突和有组织犯罪有关‌。非法武装组织长期从事贩运人口、强迫卖淫、强迫童工、器官买卖，以及争夺土地等。而无法确认身份的受害者普遍没有得到适当的安葬。\n目前，哥伦比亚总检察长办公室正在埃尔多拉多机场进行调查。（央视新闻、界面新闻）\nKimi创始人杨植麟回应近期事件始末，称张予彤确是作为联创加入\n36氪获悉，近日，金沙江创投合伙人朱啸虎连发两条朋友圈，一则对近期“杨植麟仲裁事件”进行了回应；一则把整个事件中的人做了切割：愿意豁免Kimi，张宇韬以及月之暗面公司，支持年轻人追求AGI梦想；但同时把张予彤分离出来，认为其违背受托责任。\n12月6日晚，Kimi创始人杨植麟发文回应。杨植麟在文中表示，离开前公司重新创业获得了每一位董事的签字同意和所有必要手续。授予张予彤股份，是对其作为联合创始人的支付对价，此项决策与他的重新创业、以及老股东不投月之暗面的决策，均互相独立。\n杨植麟发布声明后约一小时后，金沙江创投董事总经理朱啸虎再度于朋友圈回应：利益冲突必须第一天就披露，900万股是第一天就给的，并不是后面陆续给的，而且不是简单的没有披露，而是设计了很多方式来隐瞒欺骗。虽然是月之暗面，但希望所有的行为都能在太阳底下，堂堂正正。\n正豪大大鸡排将关闭中国大陆所有门店\n据报道，12月6日，正豪大大鸡排发文称上海新世界城店将于2024年12月26日停止营业。“正豪大大鸡排”品牌在中国大陆地区的所有门店将陆续于2024年12月31日前闭店。中国香港特别行政区、中国台湾地区及海外授权地区门店仍照常经营。\n此前，由于山寨横行，为了加以区分，“豪大大鸡排”在名称前加上“正”字，改为“正豪大大鸡排”作为中国大陆地区品牌名称。数据显示，截至11月7日，正豪大大鸡排在营门店仅剩11家。企查查APP显示，正豪大大鸡排关联公司上海豪篷实业有限公司成立于2010年1月，目前已有十余家分支机构注销。（阳光报、新闻晨报）\n大公司/大事件\n向佐穿女装带货首场卖出5千万，团队否认签约MCN公司\n12月3日，向佐开启首场直播带货，吸引近1200万人次观看，连续两日销售额均达到2500万-5000万元。在带货日榜中登上第2位，仅次于“与辉同行”。对此，向佐客服团队告诉记者，向佐目前是自己公司在做直播业务，没有签约MCN公司。\n据悉，此次直播与海旅免税集团合作，在三亚海旅免税城带货美妆大牌产品，向佐的浓妆女装造型引发关注。直播中带货46款商品，销售额最高的是雅诗兰黛精华和郝莲娜面霜。两天内，向佐涨粉28.5万，粉丝总量增至250.8万。（长江云新闻、海峡网）\n烧烤炉通风孔撞脸蔚来logo被判赔30万，蔚来公司回应\n12月4日报道，江苏南京。2023年4月，蔚来汽车发现“北山狼户外”售卖的便携烧烤炉，其通风孔设计撞脸蔚来logo，损害了原告已达驰名状态的权利商标的合法权利，要求赔偿经济损失200万元，支付维权成本28万。11月22日，审理该案的南京市中级人民法院一审认定，北山狼户外构成侵权，判令其停止侵权，赔偿蔚来汽车经济损失及合理费用共计30万元。 \n12月4日，蔚来汽车法务部相关负责人表示，蔚来有自营的户外露营产品，已有部分消费者误以为对方卖的是蔚来产品，若出现质量问题，会对品牌形象带来巨大不良影响。（九派新闻） \n胖东来计划将部分爆品转线上售卖\n12月6日，胖东来创始人于东来发文，罕见提及胖东来代购问题，称对于过度代购现象公司正研究解决方法，一定会尽快解决。5日，有胖东来新乡客服官方账号回复顾客截图流出，称目前对于代购现象正在商讨解决方案，计划采取火爆单品限购、银饰分时段预约售卖、茶叶开放线上取消线下（正在商讨中）。12月6日，工作人员回应称网传截图属实。具体政策措施仍需等公司发布官方声明。（蓝鲸新闻）\n《黑神话：悟空》入选时代杂志2024最佳游戏\n《时代》杂志最新公布的2024年的十大最佳游戏榜单中，《黑神话：悟空》再次上榜，位列第七。对于《黑神话：悟空》，《时代》杂志认为其创造了历史，成为了中国视频游戏行业第一款3A级游戏：这款游戏毫无疑问拥有年度最佳艺术设计，充满了华丽而细致的森林、寺庙和山脉场景。对神话的诠释与《战神》系列一样大胆，有时甚至令人恐惧。但游戏的难度太具有挑战性，”非常痛苦，以至于在某个时候，它不再有趣。（新浪科技）\n中国付费自习室涨至近7万家\n近年来，付费自习室在国内迅速崛起，从一线城市到小县城，线上线下全面开花。企查查数据显示，国内现存近7万家自习室相关企业。近十年相关企业注册量呈整体显著增长态势，2023年全年注册量首次突破万家，猛增523.70%至2.25万家。（大皖新闻） \n减肥药供不应求，礼来将斥资30亿美元扩大美国生产基地\n礼来将再投资30亿美元扩大其在美国的生产基地，以加大其重磅糖尿病和减肥药物的产量。据周四的一份声明称，最新投资是该公司总部所在地印第安纳州以外最大的一笔投资，将扩建位于威斯康星州的新生产工厂，预计明年开工。此举将有助于满足对Mounjaro和Zepbound等注射药物日益增长的需求。（智通财经） \n新加坡淡马锡成立100亿新元私人信贷平台\n新加坡淡马锡控股12月6日宣布成立一个私人信贷平台，初始投资组合规模约为100亿新元（约合75亿美元），该投资组合将包括直接投资和信贷基金。（界面新闻） \n比特币破10万美元后大跳水，看跌期权热度飙升\n据第一财经报道，欧易OKX行情显示，比特币价格今日（6日）6点28分左右一度下探至9万美元附近，随后迅速反弹。截至发稿前，报价96950美元/枚，日内跌幅约4.27%。面对可能的进一步下行风险，部分交易员已通过看跌期权进行对冲。（第一财经）\n麦肯锡支付超1.22亿美元了结美国司法部对南非贿赂案件的调查\n美国司法部当地时间12月5日发布消息称，麦肯锡非洲子公司将支付超过1.22亿美元，以解决美国司法部对其在2012年至2016年期间向南非政府官员行贿的调查。一名参与贿赂计划的麦肯锡前高级合伙人的认罪书也同时公布。麦肯锡非洲与该部门签订了一份为期三年的延期起诉协议。（界面新闻） \n日本10月基本薪资增幅创纪录\n日本厚生劳动省12月6日发布数据，10月全职就业人口基本工资同比增长2.8%，为1994年以来可比数据最大增幅。实际现金收入保持不变，三个月来首次避免下降，此前市场预期为下降。所有工人的名义工资增速从前一个月的2.5%加快至2.6%，符合预期。（界面新闻） \n韩国金融市场巨震，一度跌破1420韩元兑换1美元\n12月6日早间，韩国金融市场再度出现大幅波动，韩元兑美元汇率一度急跌，韩国股市方面，韩国综合指数一度跌近2%，目前跌幅收窄至1%以内。韩元对美元汇率大幅下跌，盘中一度跌破1420韩元兑换1美元。韩元方面，美元兑韩元盘中一度直线拉升，涨近1%，目前涨幅大幅回落。（证券时报） \n英国央行委员Greene称英国通胀从根本上更具持久性\n英国央行委员Megan Greene警告称，英国通胀在中期内可能保持在高于2%目标的水平，它正变得“从根本上更加持久”。“特别是服务业通胀一直居高不下，”Greene说。“这主要受到工资增长的支撑。工资增速也在回落，但没有我希望的那么快”。Greene仍然预计，到三年预测期结束时通胀率将回到英国央行2%的目标水平。风险包括通胀持续性、美国候任总统唐纳德·特朗普的贸易政策以及英国公司如何应对增加的就业税。（新浪财经） \n阿斯麦前CEO埃里克·莫里斯加入英特尔董事会\n12月5日，英特尔宣布，阿斯麦前总裁、首席执行官兼董事长埃里克·莫里斯（Eric Meurice）和微芯科技董事长兼临时首席执行官史蒂夫·桑吉（Steve Sanghi）已被任命为英特尔董事会成员，任命立即生效。两人都将担任独立董事。（界面新闻） \n花旗提拔344名新董事总经理，是至少六年来人数最多的一次\n花旗集团提拔了344位新董事总经理，是这家华尔街银行至少六年来最多的一次。花旗的执行管理团队周四在一份给员工的备忘录中表示：“这是我们公司历史上最大规模的晋升董事总经理之一，再次反映了花旗以及我们所服务的同事、社区和客户的全球多样性。”新晋董事总经理包括来自29个国家的员工，其中超过四分之一是女性。（新浪财经） \n中国建成开通5G基站突破410万个\n从工业和信息化部获悉，截至目前，中国已建成开通5G基站突破410万个，5G网络不断向农村地区延伸，实现了“乡乡通5G”。5G已融入80个国民经济大类，应用广度和深度不断拓展。（新华社） \n报道称Meta开始外包MR部分设计工作给歌尔股份\n据报道，Meta Platforms正在将其混合现实（MR）头显的部分开发和设计工作转交给歌尔股份。这将使Meta能够减少其在开发MR硬件方面的工作，而专注于利润更高的软件业务。在此前，Meta负责MR设备设计，歌尔股份负责制造。Meta发言人回应称，公司与歌尔股份合作，但公司将一如既往设计头显。（财联社） \n美银：建议使用澳元对冲全球贸易风险\n美国银行表示，担心地缘政治和贸易风险上升的投资者应该做空澳元进行风险对冲，因为澳元是G10货币中受全球因素影响最大的货币。包括Vadim Iaralov在内的分析师指出，在G10货币中，澳元对全球股市的变动最为敏感，相对于其隐含波动率，其对股市的敏感性更具有吸引力。“与大多数其他货币对不同，澳元兑美元在危机中对全球因素的依赖程度最高，敏感性也在上升。”（新浪财经） \nWaymo业务将扩展到迈阿密\nAlphabet旗下自动驾驶子公司Waymo宣布其自动驾驶业务将扩展至迈阿密。该公司称，将努力在2026年通过Waymo One应用程序为乘客提供叫车服务。（界面新闻）\nUber和文远知行在阿联酋落地中东最大商业运营Robotaxi车队\n36氪获悉，据文远知行官微，文远知行WeRide与优步Uber Technologies, Inc.宣布，双方合作的自动驾驶出行服务正式落地阿联酋首都阿布扎比。这是Uber平台首次在美国以外地区上线自动驾驶车辆，也是美国和中国之外规模最大的商业运营Robotaxi车队。\n腾讯控股：12月6日耗资约6.98亿港元回购170万股公司股份\n36氪获悉，腾讯控股在港交所公告，当日耗资约6.98亿港元回购170万股公司股份，每股回购价格405.4港元-414.4港元。\n顺丰控股：香港联交所已确认本公司可在深交所进行顺丰基础设施REIT的建议分拆\n36氪获悉，顺丰控股在港交所公告称，于2024年12月6日，香港联交所已确认本公司可在深交所进行顺丰基础设施REIT的建议分拆。\n日本据悉考虑提前提高加热烟草产品税率\n据报道，日本政府正考虑在2026财年提高加热烟草制品的税率，早于其他烟草税上调计划，作为增加国防开支资金的一部分。与香烟相比，目前加热烟草制品的税率较低。日本计划先统一税率，然后从2027财年起逐步提高这两种烟草制品的税率。（界面新闻）\nAI最前沿\n马斯克的xAI完成60亿美元融资，估值据悉超400亿美元\n根据一份监管文件，马斯克的人工智能初创公司xAI已经筹集了60亿美元的新资本，完成了一轮持续数月的融资，估值据悉超过了400亿美元。周四提交给美国证券交易委员会（SEC）的文件显示，这些股权融资来自97位投资者，其中包括低至77593美元的股权。该公司没有列出投资者的名字，也没有披露估值或营收。今年10月报道称，xAI正在寻求新的融资，估值为400亿美元，这还不包括已筹集的资金。（新浪财经） \nOpenAI推出“满血版”推理模型o1和ChatGPT Pro\nOpenAI为期12天的活动开幕。在第一天的活动上，OpenAI创始人Sam Altman表示，今天发布的是“满血版”推理模型o1和ChatGPT Pro（每月订阅费200美元）。据介绍，o1是世界上最智能的模型。比o1-preview更智能、更快速、功能更多（例如多模态）。现已在ChatGPT中上线，即将在API中推出。新推出的ChatGPT Pro将能够充分利用模型和工具，包括无限接入OpenAI o1和一个仅仅有Pro版本的o1。（财联社） \n豆包支持带有指定文字的图片生成，App已开启测试\n36氪获悉，近日，字节跳动旗下智能AI助手豆包升级文生图能力，支持一键生成指定文本。用户可以在生图提示词中加入文本要求，即可生成带有指定文字的图片。目前该功能已经在豆包App开启测试，即梦也已小范围测试。 \n“Luma AI”完成千万美元融资\n36氪获悉，美国硅谷AI视觉领域企业“Luma AI”近日完成新一轮融资，金额为千万美元。该轮的投资阵容包括亚马逊、AMD、Factorial Funds、LDV Capital四家欧美企业或基金。与此同时，老股东A16Z、Amplify Partners和经纬（Matrix Partners）继续加码。据了解，该轮融资主要用于加速视觉人工智能基础模型和产品的开发。 \n大公司财报\nlululemon：三季度全球净营收同比增长9%至24亿美元\n36氪获悉，lululemon发布了2024财年第三季度财报。在第三季度，公司全球净营收同比增长9%至24亿美元，其中国际市场净营收同比增长33%，中国大陆净营收同比增长39%；固定美元基础上，第三季度国际市场净营收同比增长30%，中国大陆净营收同比增长36%。\n酷产品\n全球首款碳-14钻石电池有望供电数年\n据英国布里斯托大学官网4日报道，来自该校和英国原子能管理局的研究团队研制出全球首款碳-14钻石电池，这款电池有望为设备供电数年。团队透露，碳-14在放射性碳测年领域举足轻重。此次，他们借助一种新兴技术，使用人造钻石安全地包裹少量碳-14，打造出这款独特的电池。（科技日报）\n整理｜ 高佳雪"
        },
        {
          "title": "杨植麟终发声：创立新公司是股东都同意的，张予彤以联创身份加入",
          "link": "https://36kr.com/p/3067458726687364?f=rss",
          "pubDate": "2024-12-06 22:20:42  +0800",
          "description": "作者 | 邓咏仪\n编辑 | 苏建勋\n旷日持久的“Kimi仲裁案”，终于迎来当事人的另一方——杨植麟的发声。\n此前的近一个月里，月之暗面创始人杨植麟，以及其联创兼CTO张宇韬被循环智能时期投资人提起仲裁一事，已经被讨论已久。但月之暗面一方始终噤声，对外表示一切以法律结果为准。\n而在12月5日，金沙江创投董事总经理朱啸虎的朋友圈发文，彻底将此案推向舆论高点。\n朱啸虎的控诉主要集中在以下几点：\n此前舆论热议的“同意豁免”争端，确实存在——拿到循环智能几个投资方的同意豁免书之前，杨植麟的新公司就已开始创立，并且融资。\n但争端远远不止此项。此次发声的矛头，指向了另一位关键角色——前金沙江合伙人张予彤，以及其在月之暗面与金沙江创投之间尚未厘清的关系。\n“张予桐（彤）向基金合伙人，其他循环智能投资人/股东故意隐瞒并欺骗自己在新拆分的公司有巨大的免费股份（900万股，相当于初始股份的14%，远超孵化月之暗面2年的母公司循环智能拿到的9.5%）的事实，违反了基金合伙人对LP的受托责任。”朱啸虎的朋友圈原文表示。\n“受托责任”一项，是朱啸虎此次控诉最为关键的一点。简单而言，即是张予彤在尚未正式离职金沙江创投之时，即用个人身份/亲属身份，获得新拆分的公司股份，且并没有让金沙江创投知情。\n12月6日晚，月之暗面创始人杨植麟正式发布个人回应，关键点如下：\n离开前公司“循环智能”重新创业，杨植麟获得了每一位董事的签字同意和所有必要手续；\n\n   \n循环智能的股东对新公司的看法并不一致，循环智能的数位老股东没有参与，但决定成立月之暗面时，该走的流程都谈妥了，包括：无偿给予了老公司循环智能一定比例的股份；豁免杨植麟和张宇韬（前循环智能联创）的全职义务；约定了两家公司的合作关系；\n\n   \n授予张予彤股份，是对其作为联合创始人的支付对价，此项决策与他的重新创业、以及老股东不投月之暗面的决策，均互相独立。\n\n  \n杨植麟发布声明后约一小时后，金沙江创投董事总经理朱啸虎再度于朋友圈回应：\n第一，书面沟通是不够的，需要严格的按照公司章程，股东决议（每一轮股东多数的签字）；董事决议有利益冲突的董事必须明示并申请回避，不能隐瞒欺骗。\n第二，利益冲突必须第一天就披露，900万股是第一天就给的，并不是后面陆续给的，而且不是简单的没有披露，而是设计了很多方式（代持，投很少的钱来欲盖弥彰）来隐瞒欺骗。虽然是月之暗面，但希望所有的行为都能在太阳底下，堂堂正正。\n以下为杨植麟回应全文：\n最近围绕我和循环智能早期投资人之间的事情有一些讨论，我想从我的角度把一些事实和想法还原出来。\n22年底是一个历史的拐点。AGI技术的几个重要因素同时被满足：（1）互联网发展20余年积累大量高质量数据（2）超大浮点数运算的算力基础设施变得成熟（3）Transformer架构可以被有效地规模化训练。我决定创办月之暗面，希望探究有效的产生智能的方法，探索智能的上限。我跟登月伙伴们都十分相信这个技术趋势，认为这是接下来10年甚至此生唯一值得做的事情。从大量实验中获取世界的真相并继续迭代，是我们重要的快乐来源。\n循环的股东对新公司的看法并不一致。红杉和真格选择主导投资新公司，金沙江、博裕、万物、靖亚、华山没有参与。朱啸虎先生指出了大模型创业公司面临的挑战，我虽然不认同结论，但我认为一些挑战客观存在，是非常有价值的提醒。我理解并尊重没有参投的这些机构的决策。\n2023年2月，我跟循环CEO陈麒聪达成了一致，月之暗面单独成立公司，循环无偿获得月之暗面一定比例的股份，沟通过程有书面记录。当时恰巧碰上硅谷银行倒闭事件，循环大部分现金存在硅谷银行，我帮忙对接了三家愿意在公司第一轮融资时就购买老股的机构，并同意循环出售数百万美元月之暗面老股来缓解现金流危机。这个过程循环的股东都知情。同时，我以0元的价格放弃了我在循环一半的股份，由麒聪安排给在循环继续奋斗的兄弟。\n循环董事会决议通过了月之暗面成立新公司的安排，循环的每一位董事（包括循环团队董事和外部投资机构委派的董事）均签字同意。循环和月之暗面签订了协议，内容包括循环的占股安排，豁免我和宇韬的全职义务，约定了两家公司的合作关系，等等。根据循环交易文件的约定，我完成了离开循环重新创业的所有必要手续。\n大模型创业不光需要技术能力，也需要业务、战略、融资能力，这些方面我的经验不多，所以需要在团队上做补充。在我的朋友圈中，张予彤是最合适的人，她既对业务和战略有深刻的洞察，也有丰富的投融资经验，更重要的是，她愿意走出舒适区而选择冒险、选择相信和支持我。所以我邀请予彤作为联合创始人加入月之暗面，股份按照多年兑现（vesting），兑现的条件是持续性为公司提供多年的服务及产出业绩。\n迄今，予彤在业务、战略以及多场融资战役中对公司做出了重要贡献。月之暗面授予予彤股份的本质，是其作为月之暗面联合创始人对公司后续多年持续工作的对价，跟循环及其股东对于我离开循环重新创业的决策是独立的，跟部分股东没有投资月之暗面的决策也是独立的。\n我过去、现在、以后都感谢循环的老朋友们。麒聪和发哥是我在创业路上最初的战友和老师。所有循环的投资人、月之暗面的投资人支持了我们的创业梦想，对此我充满感激。对于循环的五家投资机构，我在感恩的同时，也相信分歧会有合理的解决方式。\n在我们讨论这个问题的时候，大洋彼岸的团队正在发布新的AI产品。对我来说，最重要的是，和团队继续全力以赴把Kimi的技术和产品做好。今天Kimi作为一个AI产品，受到很多用户的喜欢，但还处于AGI之路的初级阶段，还有很大的智能提升空间，这也是我们前行的动力。我们有充分的信心持续通过规模化来产出更高级的智能。在强化学习时代，因为技术范式的变化，模型的迭代会更加快速，我们会夜以继日地战斗。See you on the dark side of the moon."
        }
      ]
    }
  ]
}